{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "là": 6,
      "tôi": 7,
      "một": 8,
      "và": 9,
      "có": 10,
      "những": 11,
      "chúng": 12,
      "của": 13,
      "không": 14,
      "ta": 15,
      "người": 16,
      "đó": 17,
      "bạn": 18,
      "trong": 19,
      "thể": 20,
      "này": 21,
      "đã": 22,
      ";": 23,
      "các": 24,
      "được": 25,
      "&": 26,
      "với": 27,
      "quot": 28,
      "cho": 29,
      "sự": 30,
      "ra": 31,
      "Và": 32,
      "làm": 33,
      "ở": 34,
      "nó": 35,
      "mà": 36,
      "để": 37,
      "về": 38,
      "như": 39,
      "sẽ": 40,
      "điều": 41,
      "thế": 42,
      "khi": 43,
      "Tôi": 44,
      "họ": 45,
      "nói": 46,
      "đến": 47,
      "phải": 48,
      "?": 49,
      "rằng": 50,
      "vào": 51,
      "đang": 52,
      "việc": 53,
      "từ": 54,
      "gì": 55,
      "lại": 56,
      "thấy": 57,
      "rất": 58,
      "cách": 59,
      "hơn": 60,
      "nhiều": 61,
      "đầu": 62,
      "cả": 63,
      "thực": 64,
      "đây": 65,
      "con": 66,
      "học": 67,
      "khác": 68,
      "công": 69,
      "trên": 70,
      "vì": 71,
      "cái": 72,
      "nào": 73,
      "biết": 74,
      "chỉ": 75,
      "Chúng": 76,
      "--": 77,
      "năm": 78,
      "đi": 79,
      "thứ": 80,
      "nghĩ": 81,
      "thành": 82,
      ":": 83,
      "cũng": 84,
      "nhà": 85,
      "bị": 86,
      "số": 87,
      "muốn": 88,
      "quan": 89,
      "mình": 90,
      "nhưng": 91,
      "nhất": 92,
      "Nhưng": 93,
      "tạo": 94,
      "động": 95,
      "giới": 96,
      "chính": 97,
      "1": 98,
      "nên": 99,
      "vậy": 100,
      "hình": 101,
      "giờ": 102,
      "sống": 103,
      "tại": 104,
      "hiện": 105,
      "mọi": 106,
      "nhận": 107,
      "nếu": 108,
      "cuộc": 109,
      "cần": 110,
      "hay": 111,
      "thì": 112,
      "tự": 113,
      "đề": 114,
      "ông": 115,
      "tất": 116,
      "bởi": 117,
      "ấy": 118,
      "tới": 119,
      "bắt": 120,
      "theo": 121,
      "còn": 122,
      "lớn": 123,
      "nhìn": 124,
      "cùng": 125,
      "cảm": 126,
      "bằng": 127,
      "ý": 128,
      "sau": 129,
      "anh": 130,
      "thật": 131,
      "dụng": 132,
      "lên": 133,
      "-": 134,
      "tế": 135,
      "câu": 136,
      "tin": 137,
      "bản": 138,
      "sao": 139,
      "thời": 140,
      "chuyện": 141,
      "trở": 142,
      "ngày": 143,
      "qua": 144,
      "nhân": 145,
      "sinh": 146,
      "cơ": 147,
      "bộ": 148,
      "gia": 149,
      "nước": 150,
      "năng": 151,
      "trước": 152,
      "phát": 153,
      "đổi": 154,
      "toàn": 155,
      "nơi": 156,
      "phần": 157,
      "thông": 158,
      "tìm": 159,
      "thay": 160,
      "mới": 161,
      "nhau": 162,
      "định": 163,
      "vấn": 164,
      "trường": 165,
      "Nó": 166,
      "nhiên": 167,
      "Đây": 168,
      "tính": 169,
      "sử": 170,
      "tưởng": 171,
      "hệ": 172,
      "trình": 173,
      "tốt": 174,
      "kết": 175,
      "vật": 176,
      "hàng": 177,
      "hỏi": 178,
      "ảnh": 179,
      "lý": 180,
      "Bạn": 181,
      "máy": 182,
      "hợp": 183,
      "mặt": 184,
      "Đó": 185,
      "tiếp": 186,
      "hành": 187,
      "nữa": 188,
      "kinh": 189,
      "gian": 190,
      "hội": 191,
      "thức": 192,
      "rồi": 193,
      "cô": 194,
      "thiết": 195,
      "trọng": 196,
      "liệu": 197,
      "xem": 198,
      "đồng": 199,
      "hoá": 200,
      "thích": 201,
      "vị": 202,
      "giải": 203,
      "hai": 204,
      "trẻ": 205,
      "ai": 206,
      "lượng": 207,
      "bất": 208,
      "thường": 209,
      "tiên": 210,
      "đều": 211,
      "vài": 212,
      "Một": 213,
      "sáng": 214,
      "đối": 215,
      "hiểu": 216,
      "lần": 217,
      "nay": 218,
      "do": 219,
      "tâm": 220,
      "giống": 221,
      "Vì": 222,
      "quá": 223,
      "bao": 224,
      "loại": 225,
      "bệnh": 226,
      "cứu": 227,
      "thống": 228,
      "viên": 229,
      "nghĩa": 230,
      "điểm": 231,
      "gọi": 232,
      "nghệ": 233,
      "Có": 234,
      "nhỏ": 235,
      "Vậy": 236,
      "đường": 237,
      "đưa": 238,
      "hoàn": 239,
      "tương": 240,
      "nghiệm": 241,
      "độ": 242,
      "quả": 243,
      "tác": 244,
      "vẫn": 245,
      "chiếc": 246,
      "xảy": 247,
      "Họ": 248,
      "biệt": 249,
      "thuật": 250,
      "đại": 251,
      "hoặc": 252,
      "dùng": 253,
      "dân": 254,
      "từng": 255,
      "lúc": 256,
      "bên": 257,
      "triển": 258,
      "chuyển": 259,
      "Những": 260,
      "diễn": 261,
      "trị": 262,
      "Điều": 263,
      "quyết": 264,
      "ăn": 265,
      "cao": 266,
      "nghe": 267,
      "tuyệt": 268,
      "mỗi": 269,
      "lực": 270,
      "cầu": 271,
      "khoảng": 272,
      "phụ": 273,
      "Nếu": 274,
      "giúp": 275,
      "chất": 276,
      "kế": 277,
      "đất": 278,
      "lời": 279,
      "nữ": 280,
      "ơn": 281,
      "giáo": 282,
      "cố": 283,
      "tình": 284,
      "trung": 285,
      "bảo": 286,
      "giá": 287,
      "hết": 288,
      "phòng": 289,
      "em": 290,
      "tiến": 291,
      "xe": 292,
      "chưa": 293,
      "2": 294,
      "mang": 295,
      "xuất": 296,
      "nghiên": 297,
      "tuổi": 298,
      "liên": 299,
      "Anh": 300,
      "điện": 301,
      "phân": 302,
      "tranh": 303,
      "bài": 304,
      "đơn": 305,
      "Khi": 306,
      "truyền": 307,
      "bình": 308,
      "phương": 309,
      "tập": 310,
      "não": 311,
      "đúng": 312,
      "yêu": 313,
      "đặt": 314,
      "tiền": 315,
      "tay": 316,
      "tượng": 317,
      "biến": 318,
      "giữa": 319,
      "tiếng": 320,
      "sản": 321,
      "hãy": 322,
      "trả": 323,
      "Không": 324,
      "ngay": 325,
      "khả": 326,
      "khoa": 327,
      "lấy": 328,
      "thú": 329,
      "gần": 330,
      "bỏ": 331,
      "xã": 332,
      "cá": 333,
      "hoạt": 334,
      "chiến": 335,
      "đời": 336,
      "đáng": 337,
      "sách": 338,
      "Trong": 339,
      "phẩm": 340,
      "thân": 341,
      "pháp": 342,
      "hiệu": 343,
      "cuối": 344,
      "khó": 345,
      "cứ": 346,
      "chủ": 347,
      "mất": 348,
      "dự": 349,
      "minh": 350,
      "sức": 351,
      "dụ": 352,
      "chơi": 353,
      "Các": 354,
      "Mỹ": 355,
      "kể": 356,
      "bức": 357,
      "mạnh": 358,
      "bé": 359,
      "nghiệp": 360,
      "ngoài": 361,
      "đồ": 362,
      "dẫn": 363,
      "ít": 364,
      "lập": 365,
      "chí": 366,
      "tài": 367,
      "đấy": 368,
      "loài": 369,
      "luôn": 370,
      "cộng": 371,
      "tinh": 372,
      "kỳ": 373,
      "dựng": 374,
      "trí": 375,
      "xây": 376,
      "chứng": 377,
      "tiêu": 378,
      "vô": 379,
      "mô": 380,
      "tử": 381,
      "văn": 382,
      "âm": 383,
      "tên": 384,
      "phố": 385,
      "thu": 386,
      "thử": 387,
      "hướng": 388,
      "nhạc": 389,
      "quốc": 390,
      "viết": 391,
      "chết": 392,
      "chức": 393,
      "kiến": 394,
      "Hãy": 395,
      "vời": 396,
      "đâu": 397,
      "nguyên": 398,
      "ứng": 399,
      "giả": 400,
      "quyền": 401,
      "3": 402,
      "đặc": 403,
      "giản": 404,
      "ba": 405,
      "chế": 406,
      "chọn": 407,
      "vi": 408,
      "mạng": 409,
      "bà": 410,
      "cấp": 411,
      "triệu": 412,
      "tư": 413,
      "đứa": 414,
      "thần": 415,
      "bào": 416,
      "nền": 417,
      "suy": 418,
      "tăng": 419,
      "khỏi": 420,
      "khí": 421,
      "đạo": 422,
      "phá": 423,
      "lẽ": 424,
      "màu": 425,
      "sĩ": 426,
      "đánh": 427,
      "gặp": 428,
      "tháng": 429,
      "di": 430,
      "thị": 431,
      "khu": 432,
      "dưới": 433,
      "Thế": 434,
      "mẹ": 435,
      "chút": 436,
      "xuống": 437,
      "vụ": 438,
      "chia": 439,
      "gắng": 440,
      "quanh": 441,
      "nhóm": 442,
      "xác": 443,
      "dịch": 444,
      "phép": 445,
      "mở": 446,
      "khiến": 447,
      "án": 448,
      "vực": 449,
      "khá": 450,
      "dữ": 451,
      "tham": 452,
      "thêm": 453,
      "%": 454,
      "bay": 455,
      "đàn": 456,
      "Bây": 457,
      "vọng": 458,
      "mức": 459,
      "nhanh": 460,
      "10": 461,
      "cảnh": 462,
      "quay": 463,
      "trò": 464,
      "cụ": 465,
      "thuyết": 466,
      "tổ": 467,
      "gây": 468,
      "rõ": 469,
      "cực": 470,
      "dạng": 471,
      "đẹp": 472,
      "dù": 473,
      "vùng": 474,
      "nguồn": 475,
      "tục": 476,
      "báo": 477,
      "bây": 478,
      "cây": 479,
      "sát": 480,
      "xa": 481,
      "giác": 482,
      "càng": 483,
      "chắc": 484,
      "nhớ": 485,
      "dễ": 486,
      "hôm": 487,
      "phía": 488,
      "đủ": 489,
      "chẳng": 490,
      "biểu": 491,
      "hưởng": 492,
      "ví": 493,
      "Quốc": 494,
      "trang": 495,
      "đoạn": 496,
      "duy": 497,
      "phim": 498,
      "đình": 499,
      "kiểm": 500,
      "trái": 501,
      "thương": 502,
      "vũ": 503,
      "Ông": 504,
      "Trung": 505,
      "dài": 506,
      "vòng": 507,
      "đôi": 508,
      "...": 509,
      "phản": 510,
      "ngữ": 511,
      "luận": 512,
      "đầy": 513,
      "dục": 514,
      "kì": 515,
      "lợi": 516,
      "thậm": 517,
      "kia": 518,
      "trăm": 519,
      "ty": 520,
      "kiếm": 521,
      "vừa": 522,
      "giảm": 523,
      "chú": 524,
      "chân": 525,
      "thuốc": 526,
      "thôi": 527,
      "tích": 528,
      "apos": 529,
      "giao": 530,
      "thư": 531,
      "bước": 532,
      "lai": 533,
      "Tại": 534,
      "Người": 535,
      "sâu": 536,
      "hạn": 537,
      "trải": 538,
      "lệ": 539,
      "diện": 540,
      "tồn": 541,
      "sợ": 542,
      "địa": 543,
      "trời": 544,
      "môi": 545,
      "phục": 546,
      "Bởi": 547,
      "so": 548,
      "giữ": 549,
      "toán": 550,
      "rộng": 551,
      "thanh": 552,
      "5": 553,
      "lòng": 554,
      "dành": 555,
      "mẫu": 556,
      "đứng": 557,
      "thuộc": 558,
      "riêng": 559,
      "nối": 560,
      "dạy": 561,
      "phủ": 562,
      "sẻ": 563,
      "đoán": 564,
      "vẻ": 565,
      "đô": 566,
      "tạp": 567,
      "mắt": 568,
      "!": 569,
      "mục": 570,
      "căn": 571,
      "đạt": 572,
      "kỹ": 573,
      "nổi": 574,
      "sai": 575,
      "tối": 576,
      "vệ": 577,
      "thúc": 578,
      "thí": 579,
      "xung": 580,
      "luật": 581,
      "ánh": 582,
      "Cảm": 583,
      "gái": 584,
      "chi": 585,
      "lịch": 586,
      "đọc": 587,
      "bàn": 588,
      "lớp": 589,
      "yếu": 590,
      "kỷ": 591,
      "vui": 592,
      "khoẻ": 593,
      "quy": 594,
      "trông": 595,
      "khắp": 596,
      "ngồi": 597,
      "chạy": 598,
      "&#": 599,
      "bố": 600,
      "trụ": 601,
      "tiết": 602,
      "phút": 603,
      "chương": 604,
      "sư": 605,
      "trợ": 606,
      "cậu": 607,
      "000": 608,
      "buổi": 609,
      "cuốn": 610,
      "mối": 611,
      "suốt": 612,
      "chắn": 613,
      "sắc": 614,
      "hầu": 615,
      "20": 616,
      "kiện": 617,
      "doanh": 618,
      "cửa": 619,
      "Phi": 620,
      "4": 621,
      "chung": 622,
      "trúc": 623,
      "mua": 624,
      "biển": 625,
      "thoại": 626,
      "ngôn": 627,
      "la": 628,
      "Tất": 629,
      "Vâng": 630,
      "tuần": 631,
      "kiểu": 632,
      "bán": 633,
      "vận": 634,
      "cánh": 635,
      "sở": 636,
      "khám": 637,
      "xét": 638,
      "ngạc": 639,
      "lâu": 640,
      "ràng": 641,
      "hiểm": 642,
      "xúc": 643,
      "tỉ": 644,
      "chụp": 645,
      "hồi": 646,
      "chuyên": 647,
      "cung": 648,
      "nhiệm": 649,
      "cấu": 650,
      "bóng": 651,
      "thiên": 652,
      "Ở": 653,
      "Sau": 654,
      "kích": 655,
      "nhập": 656,
      "nằm": 657,
      "phức": 658,
      "phí": 659,
      "kẻ": 660,
      "độc": 661,
      "thái": 662,
      "ngôi": 663,
      "cạnh": 664,
      "hoà": 665,
      "chỗ": 666,
      "viện": 667,
      "chứ": 668,
      "hạnh": 669,
      "ngành": 670,
      "hữu": 671,
      "băng": 672,
      "y": 673,
      "thập": 674,
      "khủng": 675,
      "tấm": 676,
      "trưởng": 677,
      "ích": 678,
      "vẽ": 679,
      "ghi": 680,
      "Thật": 681,
      "Xin": 682,
      "tra": 683,
      "bác": 684,
      "đa": 685,
      "chuẩn": 686,
      "phúc": 687,
      "quý": 688,
      "thiếu": 689,
      "chịu": 690,
      "hề": 691,
      "xanh": 692,
      "Cô": 693,
      "trai": 694,
      "tức": 695,
      "khăn": 696,
      "tệ": 697,
      "Sự": 698,
      "lắng": 699,
      "nhiêu": 700,
      "sẵn": 701,
      "mặc": 702,
      "to": 703,
      "hoạ": 704,
      "niệm": 705,
      "lạ": 706,
      "Cái": 707,
      "phạm": 708,
      "Nên": 709,
      "an": 710,
      "dung": 711,
      "đau": 712,
      "tái": 713,
      "sắp": 714,
      "hơi": 715,
      "xin": 716,
      "áp": 717,
      "Thực": 718,
      "lạc": 719,
      "chống": 720,
      "Giờ": 721,
      "xử": 722,
      "châu": 723,
      "dựa": 724,
      "thất": 725,
      "mong": 726,
      "Như": 727,
      "cải": 728,
      "đóng": 729,
      "TED": 730,
      "mật": 731,
      "trực": 732,
      "hộ": 733,
      "hậu": 734,
      "lựa": 735,
      "đội": 736,
      "nạn": 737,
      "khắc": 738,
      "vượt": 739,
      "xấu": 740,
      "gửi": 741,
      "tổng": 742,
      "Ý": 743,
      "bánh": 744,
      "lưu": 745,
      "Làm": 746,
      "nội": 747,
      "toà": 748,
      "danh": 749,
      "ban": 750,
      "tầm": 751,
      "da": 752,
      "30": 753,
      "dần": 754,
      "hứng": 755,
      "nguy": 756,
      "ẩn": 757,
      "tỷ": 758,
      "chăm": 759,
      "Để": 760,
      "tim": 761,
      "nhiệt": 762,
      "hạt": 763,
      "thiện": 764,
      "trạng": 765,
      "Ấn": 766,
      "lãnh": 767,
      "đột": 768,
      "chiều": 769,
      "cha": 770,
      "niềm": 771,
      "may": 772,
      "ngoại": 773,
      "dấu": 774,
      "lo": 775,
      "Châu": 776,
      "dầu": 777,
      "sang": 778,
      "50": 779,
      "chữa": 780,
      "tội": 781,
      "New": 782,
      "100": 783,
      "cận": 784,
      "nghèo": 785,
      "6": 786,
      "kính": 787,
      "đấu": 788,
      "nỗi": 789,
      "kéo": 790,
      "Độ": 791,
      "ngược": 792,
      "đẩy": 793,
      "cổ": 794,
      "ung": 795,
      "khách": 796,
      "hát": 797,
      "thách": 798,
      "tố": 799,
      "ước": 800,
      "tắc": 801,
      "đen": 802,
      "nuôi": 803,
      "hy": 804,
      "quản": 805,
      "thủ": 806,
      "giấy": 807,
      "phi": 808,
      "Tây": 809,
      "mơ": 810,
      "giết": 811,
      "bạo": 812,
      "mắc": 813,
      "bại": 814,
      "lí": 815,
      "soát": 816,
      "ngủ": 817,
      "nửa": 818,
      "lỗi": 819,
      "chữ": 820,
      "hoạch": 821,
      "hại": 822,
      "tiện": 823,
      "gồm": 824,
      "lĩnh": 825,
      "nhiễm": 826,
      "tốc": 827,
      "cử": 828,
      "nghi": 829,
      "dương": 830,
      "đá": 831,
      "cắt": 832,
      "khiển": 833,
      "tả": 834,
      "Mọi": 835,
      "sóc": 836,
      "quân": 837,
      "Con": 838,
      "bầu": 839,
      "dây": 840,
      "lái": 841,
      "lưới": 842,
      "thẳng": 843,
      "dòng": 844,
      "khối": 845,
      "ngờ": 846,
      "quen": 847,
      "đông": 848,
      "bày": 849,
      "tàu": 850,
      "Do": 851,
      "đêm": 852,
      "phóng": 853,
      "Chỉ": 854,
      "chiếu": 855,
      "thấp": 856,
      "niên": 857,
      "đổ": 858,
      "đức": 859,
      "rối": 860,
      "đích": 861,
      "cười": 862,
      "ngắn": 863,
      "sàng": 864,
      "đỡ": 865,
      "nhờ": 866,
      "ô": 867,
      "Với": 868,
      "cư": 869,
      "tận": 870,
      "khai": 871,
      "mê": 872,
      "bốn": 873,
      "dàng": 874,
      "nông": 875,
      "chấp": 876,
      "gấp": 877,
      "gốc": 878,
      "thi": 879,
      "đem": 880,
      "giây": 881,
      "phong": 882,
      "xếp": 883,
      "kỉ": 884,
      "gắn": 885,
      "sân": 886,
      "hồ": 887,
      "trách": 888,
      "/": 889,
      "lắm": 890,
      "Rồi": 891,
      "bí": 892,
      "cáo": 893,
      "vai": 894,
      "tôn": 895,
      "cân": 896,
      "ngàn": 897,
      "đợi": 898,
      "93": 899,
      "ca": 900,
      "phẫu": 901,
      "dừng": 902,
      "chuyến": 903,
      "xuyên": 904,
      "chị": 905,
      "hài": 906,
      "91": 907,
      "nhảy": 908,
      "chim": 909,
      "lao": 910,
      "giai": 911,
      "tải": 912,
      "mã": 913,
      "siêu": 914,
      "thụ": 915,
      "hoa": 916,
      "ký": 917,
      "tầng": 918,
      "khởi": 919,
      "màn": 920,
      "kĩ": 921,
      "nghị": 922,
      "15": 923,
      "Nam": 924,
      "chỉnh": 925,
      "đảm": 926,
      "hấp": 927,
      "ảo": 928,
      "phổ": 929,
      "Bắc": 930,
      "ngăn": 931,
      "nhắc": 932,
      "Tuy": 933,
      "rừng": 934,
      "tù": 935,
      "đo": 936,
      "video": 937,
      "thải": 938,
      "góc": 939,
      "Internet": 940,
      "khuôn": 941,
      "nam": 942,
      "Âu": 943,
      "7": 944,
      "khái": 945,
      "hộp": 946,
      "món": 947,
      "cập": 948,
      "hút": 949,
      "nghiêm": 950,
      "York": 951,
      "thơ": 952,
      "tín": 953,
      "ổn": 954,
      "Được": 955,
      "luyện": 956,
      "coi": 957,
      "đỏ": 958,
      "huỷ": 959,
      "trừ": 960,
      "lá": 961,
      "môn": 962,
      "đám": 963,
      "ngân": 964,
      "Ví": 965,
      "Còn": 966,
      "già": 967,
      "giàu": 968,
      "chuột": 969,
      "gen": 970,
      "Câu": 971,
      "liệt": 972,
      "trao": 973,
      "tấn": 974,
      "cháu": 975,
      "thắng": 976,
      "tuyến": 977,
      "dậy": 978,
      "nặng": 979,
      "nóng": 980,
      "phận": 981,
      "tai": 982,
      "Chúa": 983,
      "Hoa": 984,
      "chứa": 985,
      "đảo": 986,
      "Cho": 987,
      "Công": 988,
      "sóng": 989,
      "hẳn": 990,
      "mấy": 991,
      "mềm": 992,
      "buộc": 993,
      "8": 994,
      "hãi": 995,
      "rời": 996,
      "Trái": 997,
      "hạ": 998,
      "mùa": 999,
      "mắn": 1000,
      "phù": 1001,
      "quang": 1002,
      "vân": 1003,
      "điển": 1004,
      "Ai": 1005,
      "dưỡng": 1006,
      "sửa": 1007,
      "Hiện": 1008,
      "chóng": 1009,
      "máu": 1010,
      "mạch": 1011,
      "mảnh": 1012,
      "mẽ": 1013,
      "quyển": 1014,
      "ống": 1015,
      "cũ": 1016,
      "lộ": 1017,
      "thiệu": 1018,
      "chủng": 1019,
      "khán": 1020,
      "lầm": 1021,
      "trùng": 1022,
      "Từ": 1023,
      "dõi": 1024,
      "in": 1025,
      "Ta": 1026,
      "thảo": 1027,
      "vững": 1028,
      "linh": 1029,
      "loạn": 1030,
      "điên": 1031,
      "tường": 1032,
      "Kỳ": 1033,
      "trồng": 1034,
      "tồi": 1035,
      "đèn": 1036,
      "12": 1037,
      "buồn": 1038,
      "sơ": 1039,
      "tảng": 1040,
      "uống": 1041,
      "Nhà": 1042,
      "chờ": 1043,
      "miễn": 1044,
      "đáp": 1045,
      "Liệu": 1046,
      "lan": 1047,
      "Rất": 1048,
      "Vào": 1049,
      "lồ": 1050,
      "góp": 1051,
      "khổng": 1052,
      "mái": 1053,
      "đói": 1054,
      "Mỗi": 1055,
      "9": 1056,
      "tránh": 1057,
      "thưởng": 1058,
      "40": 1059,
      "ủng": 1060,
      "lạnh": 1061,
      "robot": 1062,
      "cơn": 1063,
      "giọng": 1064,
      "khoản": 1065,
      "trắng": 1066,
      "tổn": 1067,
      "Thứ": 1068,
      "xu": 1069,
      "chàng": 1070,
      "tờ": 1071,
      "Ngày": 1072,
      "bảng": 1073,
      "tộc": 1074,
      "lẫn": 1075,
      "rút": 1076,
      "diệu": 1077,
      "Đúng": 1078,
      "đỉnh": 1079,
      "ấn": 1080,
      "tiểu": 1081,
      "Đông": 1082,
      "hảo": 1083,
      "núi": 1084,
      "quên": 1085,
      "đào": 1086,
      "nhu": 1087,
      "phỏng": 1088,
      "mãi": 1089,
      "tốn": 1090,
      "Bà": 1091,
      "web": 1092,
      "trì": 1093,
      "áo": 1094,
      "rơi": 1095,
      "trận": 1096,
      "bền": 1097,
      "phấn": 1098,
      "bề": 1099,
      "giỏi": 1100,
      "chạm": 1101,
      "đương": 1102,
      "cầm": 1103,
      "hôn": 1104,
      "khoá": 1105,
      "nghỉ": 1106,
      "quảng": 1107,
      "Hồi": 1108,
      "Chính": 1109,
      "khuẩn": 1110,
      "đừng": 1111,
      "bang": 1112,
      "bật": 1113,
      "du": 1114,
      "kim": 1115,
      "nắm": 1116,
      "sánh": 1117,
      "vốn": 1118,
      "cỡ": 1119,
      "tiềm": 1120,
      "vàng": 1121,
      "Trước": 1122,
      "chấm": 1123,
      "lương": 1124,
      "biên": 1125,
      "lửa": 1126,
      "nghìn": 1127,
      "vỡ": 1128,
      "xương": 1129,
      "khích": 1130,
      "làng": 1131,
      "hào": 1132,
      "mời": 1133,
      "Năm": 1134,
      "ngừng": 1135,
      "Đại": 1136,
      "hoảng": 1137,
      "chiếm": 1138,
      "thịt": 1139,
      "vĩ": 1140,
      "vợ": 1141,
      "phối": 1142,
      "sạch": 1143,
      "hiển": 1144,
      "bữa": 1145,
      "hỗ": 1146,
      "thoát": 1147,
      "điệu": 1148,
      "ghế": 1149,
      "sót": 1150,
      "chảy": 1151,
      "kịch": 1152,
      "nổ": 1153,
      "quần": 1154,
      "tàn": 1155,
      "gió": 1156,
      "tách": 1157,
      "đằng": 1158,
      "chồng": 1159,
      "dường": 1160,
      "chuỗi": 1161,
      "khẩu": 1162,
      "ong": 1163,
      "Trên": 1164,
      "sớm": 1165,
      "tắt": 1166,
      "lối": 1167,
      "loạt": 1168,
      "bè": 1169,
      "Ồ": 1170,
      "chậm": 1171,
      "giấc": 1172,
      "nghề": 1173,
      "trữ": 1174,
      "80": 1175,
      "gợi": 1176,
      "nguyện": 1177,
      "hi": 1178,
      "lặp": 1179,
      "Vấn": 1180,
      "phê": 1181,
      "sông": 1182,
      "suất": 1183,
      "khổ": 1184,
      "khứ": 1185,
      "lỗ": 1186,
      "Cám": 1187,
      "cà": 1188,
      "dĩ": 1189,
      "kê": 1190,
      "túi": 1191,
      "chó": 1192,
      "nhé": 1193,
      "quỹ": 1194,
      "tán": 1195,
      "ngại": 1196,
      "trưng": 1197,
      "Cách": 1198,
      "dặm": 1199,
      "trại": 1200,
      "Google": 1201,
      "viễn": 1202,
      "kiệm": 1203,
      "sỹ": 1204,
      "25": 1205,
      "hoang": 1206,
      "thước": 1207,
      "đăng": 1208,
      "Việc": 1209,
      "Đầu": 1210,
      "Nói": 1211,
      "cờ": 1212,
      "đuổi": 1213,
      "sáu": 1214,
      "vết": 1215,
      "kháng": 1216,
      "kém": 1217,
      "nâng": 1218,
      "phiên": 1219,
      "11": 1220,
      "bơi": 1221,
      "nhắn": 1222,
      "lặng": 1223,
      "rẻ": 1224,
      "thở": 1225,
      "Hay": 1226,
      "Nhật": 1227,
      "bò": 1228,
      "ghép": 1229,
      "khoảnh": 1230,
      "tô": 1231,
      "bọn": 1232,
      "nhật": 1233,
      "thảm": 1234,
      "60": 1235,
      "thăm": 1236,
      "sốt": 1237,
      "vỏ": 1238,
      "doạ": 1239,
      "nỗ": 1240,
      "thoả": 1241,
      "lọc": 1242,
      "trống": 1243,
      "tàng": 1244,
      "hùng": 1245,
      "xoay": 1246,
      "Đất": 1247,
      "điệp": 1248,
      "đẳng": 1249,
      "200": 1250,
      "nhẹ": 1251,
      "tròn": 1252,
      "Bản": 1253,
      "Là": 1254,
      "hổ": 1255,
      "lục": 1256,
      "nhựa": 1257,
      "bờ": 1258,
      "Lúc": 1259,
      "họp": 1260,
      "ưu": 1261,
      "Em": 1262,
      "thừa": 1263,
      "voi": 1264,
      "đam": 1265,
      "mùi": 1266,
      "Hai": 1267,
      "lành": 1268,
      "lắp": 1269,
      "ngẫu": 1270,
      "đựng": 1271,
      "thuận": 1272,
      "Bộ": 1273,
      "lính": 1274,
      "đoàn": 1275,
      "rác": 1276,
      "thuỷ": 1277,
      "Cuối": 1278,
      "Theo": 1279,
      "đe": 1280,
      "Ngay": 1281,
      "Đức": 1282,
      "thác": 1283,
      "chặt": 1284,
      "khấu": 1285,
      "cấy": 1286,
      "thang": 1287,
      "trích": 1288,
      "HIV": 1289,
      "miếng": 1290,
      "nhuận": 1291,
      "tật": 1292,
      "Đừng": 1293,
      "đạp": 1294,
      "tan": 1295,
      "ma": 1296,
      "ngang": 1297,
      "yên": 1298,
      "giám": 1299,
      "giảng": 1300,
      "lược": 1301,
      "mừng": 1302,
      "Cậu": 1303,
      "can": 1304,
      "chặn": 1305,
      "đòi": 1306,
      "90": 1307,
      "Nào": 1308,
      "lãng": 1309,
      "Cuộc": 1310,
      "chào": 1311,
      "cãi": 1312,
      "mù": 1313,
      "thai": 1314,
      "thù": 1315,
      "Mà": 1316,
      "mại": 1317,
      "ngoái": 1318,
      "diệt": 1319,
      "lễ": 1320,
      "súng": 1321,
      "thận": 1322,
      "Cũng": 1323,
      "Thay": 1324,
      "sổ": 1325,
      "18": 1326,
      "Hoặc": 1327,
      "hương": 1328,
      "$": 1329,
      "cản": 1330,
      "mây": 1331,
      "Chẳng": 1332,
      "huống": 1333,
      "tràn": 1334,
      "70": 1335,
      "sợi": 1336,
      "thao": 1337,
      "cám": 1338,
      "Đối": 1339,
      "cứng": 1340,
      "thấu": 1341,
      "vong": 1342,
      "đùa": 1343,
      "chép": 1344,
      "đống": 1345,
      "cát": 1346,
      "tri": 1347,
      "tỏ": 1348,
      "A": 1349,
      "Nhiều": 1350,
      "vú": 1351,
      "ám": 1352,
      "bom": 1353,
      "bối": 1354,
      "cặp": 1355,
      "nhằm": 1356,
      "sụp": 1357,
      "mét": 1358,
      "mực": 1359,
      "chán": 1360,
      "hà": 1361,
      "ko": 1362,
      "kêu": 1363,
      "mập": 1364,
      "tuyên": 1365,
      "dối": 1366,
      "mỏ": 1367,
      "phiếu": 1368,
      "đập": 1369,
      "Dù": 1370,
      "bắn": 1371,
      "lừa": 1372,
      "trào": 1373,
      "khía": 1374,
      "ngọn": 1375,
      "nhịp": 1376,
      "ADN": 1377,
      "Pháp": 1378,
      "hiếm": 1379,
      "mưa": 1380,
      "tiêm": 1381,
      "cục": 1382,
      "kí": 1383,
      "móc": 1384,
      "thoải": 1385,
      "thầy": 1386,
      "triết": 1387,
      "X": 1388,
      "hè": 1389,
      "khung": 1390,
      "tá": 1391,
      "ác": 1392,
      "Mẹ": 1393,
      "bậc": 1394,
      "hoàng": 1395,
      "hối": 1396,
      "liền": 1397,
      "Bằng": 1398,
      "béo": 1399,
      "gỗ": 1400,
      "Afghanistan": 1401,
      "amp": 1402,
      "rượu": 1403,
      "óc": 1404,
      "thờ": 1405,
      "Về": 1406,
      "bi": 1407,
      "côn": 1408,
      "căng": 1409,
      "lũ": 1410,
      "thuyền": 1411,
      "đua": 1412,
      "500": 1413,
      "khảo": 1414,
      "0": 1415,
      "Phải": 1416,
      "Thái": 1417,
      "mạc": 1418,
      "Ba": 1419,
      "Liên": 1420,
      "Phần": 1421,
      "chối": 1422,
      "khát": 1423,
      "vườn": 1424,
      "trầm": 1425,
      "táo": 1426,
      "ngưỡng": 1427,
      "nấm": 1428,
      "ức": 1429,
      "chốt": 1430,
      "ghét": 1431,
      "huấn": 1432,
      "16": 1433,
      "che": 1434,
      "nhũng": 1435,
      "Hôm": 1436,
      "Iran": 1437,
      "cam": 1438,
      "vâng": 1439,
      "Ả": 1440,
      "hỗn": 1441,
      "khuyến": 1442,
      "truy": 1443,
      "Sẽ": 1444,
      "bảy": 1445,
      "thọ": 1446,
      "biện": 1447,
      "mì": 1448,
      "tỉnh": 1449,
      "hồn": 1450,
      "nút": 1451,
      "thả": 1452,
      "Thuỵ": 1453,
      "cỏ": 1454,
      "ngón": 1455,
      "cháy": 1456,
      "hắn": 1457,
      "mạo": 1458,
      "phán": 1459,
      "song": 1460,
      "đắt": 1461,
      "ạ": 1462,
      "giận": 1463,
      "xứng": 1464,
      "tóc": 1465,
      "Nhìn": 1466,
      "bãi": 1467,
      "khiếp": 1468,
      "săn": 1469,
      "John": 1470,
      "bạc": 1471,
      "thiểu": 1472,
      "túc": 1473,
      "u": 1474,
      "xong": 1475,
      "xoá": 1476,
      "David": 1477,
      "cỗ": 1478,
      "gọn": 1479,
      "mũi": 1480,
      "thuê": 1481,
      "tia": 1482,
      "à": 1483,
      "Hầu": 1484,
      "Sao": 1485,
      "cụt": 1486,
      "trứng": 1487,
      "tụ": 1488,
      "binh": 1489,
      "bông": 1490,
      "dinh": 1491,
      "lộn": 1492,
      "mai": 1493,
      "protein": 1494,
      "thạch": 1495,
      "đốc": 1496,
      "Mặt": 1497,
      "mát": 1498,
      "nấu": 1499,
      "rắc": 1500,
      "dày": 1501,
      "miền": 1502,
      "rủi": 1503,
      "thiệp": 1504,
      "Đã": 1505,
      "đốt": 1506,
      "giành": 1507,
      "mộ": 1508,
      "đắn": 1509,
      "cột": 1510,
      "dọc": 1511,
      "hước": 1512,
      "mò": 1513,
      "thuần": 1514,
      "thánh": 1515,
      "xâm": 1516,
      "TV": 1517,
      "bột": 1518,
      "chẩn": 1519,
      "huyết": 1520,
      "phó": 1521,
      "14": 1522,
      "ngũ": 1523,
      "truyện": 1524,
      "trộn": 1525,
      "dính": 1526,
      "răng": 1527,
      "xưa": 1528,
      "Đôi": 1529,
      "đài": 1530,
      "đĩa": 1531,
      "21": 1532,
      "C": 1533,
      "chừng": 1534,
      "hiến": 1535,
      "ấm": 1536,
      "gương": 1537,
      "rưỡi": 1538,
      "nhấn": 1539,
      "nhỉ": 1540,
      "ném": 1541,
      "rào": 1542,
      "Lý": 1543,
      "cốt": 1544,
      "tặng": 1545,
      "..": 1546,
      "cẩn": 1547,
      "dị": 1548,
      "hẹn": 1549,
      "khóc": 1550,
      "quán": 1551,
      "ro": 1552,
      "than": 1553,
      "xạ": 1554,
      "ngài": 1555,
      "nô": 1556,
      "miệng": 1557,
      "Israel": 1558,
      "gà": 1559,
      "quê": 1560,
      "Cơ": 1561,
      "hạng": 1562,
      "tuỳ": 1563,
      "đớn": 1564,
      "bắc": 1565,
      "thẩm": 1566,
      "thợ": 1567,
      "tạm": 1568,
      "13": 1569,
      "nơ": 1570,
      "Facebook": 1571,
      "huy": 1572,
      "hư": 1573,
      "sa": 1574,
      "tuệ": 1575,
      "À": 1576,
      "ổ": 1577,
      "chai": 1578,
      "miêu": 1579,
      "nhạy": 1580,
      "đón": 1581,
      "Giáo": 1582,
      "Giống": 1583,
      "Thời": 1584,
      "cốc": 1585,
      "hoại": 1586,
      "lỏng": 1587,
      "mẩu": 1588,
      "ngầm": 1589,
      "phổi": 1590,
      "rồ": 1591,
      "trôi": 1592,
      "tây": 1593,
      "vuông": 1594,
      "đậu": 1595,
      "Chắc": 1596,
      "quái": 1597,
      "tò": 1598,
      "Á": 1599,
      "đáy": 1600,
      "ơi": 1601,
      "17": 1602,
      "Cả": 1603,
      "Mĩ": 1604,
      "hiệp": 1605,
      "ly": 1606,
      "ngựa": 1607,
      "Thậm": 1608,
      "bạch": 1609,
      "game": 1610,
      "giường": 1611,
      "hứa": 1612,
      "kiên": 1613,
      "lão": 1614,
      "thoảng": 1615,
      "trắc": 1616,
      "300": 1617,
      "Lan": 1618,
      "cường": 1619,
      "leo": 1620,
      "pin": 1621,
      "Chuyện": 1622,
      "Cực": 1623,
      "lây": 1624,
      "nét": 1625,
      "California": 1626,
      "bổ": 1627,
      "dàn": 1628,
      "lưng": 1629,
      "tóm": 1630,
      "v": 1631,
      "Cùng": 1632,
      "DNA": 1633,
      "Lần": 1634,
      "chu": 1635,
      "chăng": 1636,
      "giày": 1637,
      "hằng": 1638,
      "ngã": 1639,
      "đảng": 1640,
      "chấn": 1641,
      "nướng": 1642,
      "trạm": 1643,
      "tĩnh": 1644,
      "vinh": 1645,
      "24": 1646,
      "Kinh": 1647,
      "bốt": 1648,
      "khô": 1649,
      "quét": 1650,
      "rô": 1651,
      "tám": 1652,
      "đeo": 1653,
      "gỡ": 1654,
      "lẻ": 1655,
      "khoan": 1656,
      "mẻ": 1657,
      "OK": 1658,
      "dã": 1659,
      "kèm": 1660,
      "ron": 1661,
      "tiếc": 1662,
      "trăng": 1663,
      "tuyết": 1664,
      "ép": 1665,
      "Nhân": 1666,
      "bụng": 1667,
      "hỏng": 1668,
      "mãn": 1669,
      "quà": 1670,
      "vắc": 1671,
      "Kết": 1672,
      "dán": 1673,
      "ninh": 1674,
      "Đến": 1675,
      "đếm": 1676,
      "Ban": 1677,
      "Chris": 1678,
      "Kenya": 1679,
      "cong": 1680,
      "giơ": 1681,
      "mèo": 1682,
      "mờ": 1683,
      "trốn": 1684,
      "Bất": 1685,
      "Khán": 1686,
      "hô": 1687,
      "lăn": 1688,
      "tung": 1689,
      "buôn": 1690,
      "chìm": 1691,
      "email": 1692,
      "gói": 1693,
      "lâm": 1694,
      "lôi": 1695,
      "tuy": 1696,
      "dứt": 1697,
      "giấu": 1698,
      "hố": 1699,
      "tiệc": 1700,
      "Hội": 1701,
      "Mexico": 1702,
      "blog": 1703,
      "gõ": 1704,
      "khuyên": 1705,
      "19": 1706,
      "Canada": 1707,
      "Mặc": 1708,
      "cụm": 1709,
      "sàn": 1710,
      "trần": 1711,
      "2000": 1712,
      "Nghệ": 1713,
      "The": 1714,
      "and": 1715,
      "gã": 1716,
      "khao": 1717,
      "kênh": 1718,
      "phiền": 1719,
      "thói": 1720,
      "Gần": 1721,
      "Hoá": 1722,
      "I": 1723,
      "dò": 1724,
      "lãm": 1725,
      "lệnh": 1726,
      "ư": 1727,
      "im": 1728,
      "ngon": 1729,
      "ngọt": 1730,
      "Úc": 1731,
      "đực": 1732,
      "Brazil": 1733,
      "Nga": 1734,
      "Rập": 1735,
      "bão": 1736,
      "heo": 1737,
      "làn": 1738,
      "lặn": 1739,
      "Bill": 1740,
      "Vài": 1741,
      "dư": 1742,
      "hầm": 1743,
      "tị": 1744,
      "va": 1745,
      "Trường": 1746,
      "bụi": 1747,
      "lang": 1748,
      "quí": 1749,
      "thuế": 1750,
      "virus": 1751,
      "AIDS": 1752,
      "Dĩ": 1753,
      "cấm": 1754,
      "cất": 1755,
      "dao": 1756,
      "gián": 1757,
      "mệnh": 1758,
      "thăng": 1759,
      "Điển": 1760,
      "B": 1761,
      "bó": 1762,
      "bận": 1763,
      "bếp": 1764,
      "camera": 1765,
      "cú": 1766,
      "cúm": 1767,
      "dáng": 1768,
      "hàm": 1769,
      "su": 1770,
      "trưa": 1771,
      "tân": 1772,
      "tắm": 1773,
      "xinh": 1774,
      "E": 1775,
      "bùng": 1776,
      "hang": 1777,
      "ngu": 1778,
      "thổi": 1779,
      "tươi": 1780,
      "xóm": 1781,
      "London": 1782,
      "cưới": 1783,
      "phì": 1784,
      "s": 1785,
      "sữa": 1786,
      "thẻ": 1787,
      "400": 1788,
      "Tiếp": 1789,
      "liều": 1790,
      "lõi": 1791,
      "lường": 1792,
      "Học": 1793,
      "dược": 1794,
      "3D": 1795,
      "Bức": 1796,
      "khỉ": 1797,
      "ngập": 1798,
      "ngắm": 1799,
      "nhắm": 1800,
      "nảy": 1801,
      "quát": 1802,
      "rét": 1803,
      "sơn": 1804,
      "tí": 1805,
      "Hy": 1806,
      "Khoảng": 1807,
      "hải": 1808,
      "lướt": 1809,
      "san": 1810,
      "say": 1811,
      "sưu": 1812,
      "thịnh": 1813,
      "trượt": 1814,
      "150": 1815,
      "Bài": 1816,
      "D": 1817,
      "Hơn": 1818,
      "Iraq": 1819,
      "chúa": 1820,
      "ngốc": 1821,
      "tháp": 1822,
      "–": 1823,
      "Trời": 1824,
      "giam": 1825,
      "muỗi": 1826,
      "nở": 1827,
      "phạt": 1828,
      "thùng": 1829,
      "ưa": 1830,
      "Cộng": 1831,
      "Thiên": 1832,
      "dám": 1833,
      "kín": 1834,
      "lông": 1835,
      "nho": 1836,
      "quãng": 1837,
      "rãi": 1838,
      "châm": 1839,
      "feet": 1840,
      "khôn": 1841,
      "lò": 1842,
      "nhẫn": 1843,
      "nọ": 1844,
      "pha": 1845,
      "San": 1846,
      "bong": 1847,
      "nắng": 1848,
      "thiệt": 1849,
      "thua": 1850,
      "thám": 1851,
      "thính": 1852,
      "thỉnh": 1853,
      "trấn": 1854,
      "trục": 1855,
      "Bố": 1856,
      "Viện": 1857,
      "dãy": 1858,
      "dắt": 1859,
      "nàng": 1860,
      "nốt": 1861,
      "rau": 1862,
      "tướng": 1863,
      "tủ": 1864,
      "Bao": 1865,
      "Bình": 1866,
      "CO2": 1867,
      "GDP": 1868,
      "Thành": 1869,
      "phú": 1870,
      "sứ": 1871,
      "Này": 1872,
      "Twitter": 1873,
      "khớp": 1874,
      "mệt": 1875,
      "sung": 1876,
      "tháo": 1877,
      "toả": 1878,
      "tuyển": 1879,
      "tuý": 1880,
      "Tương": 1881,
      "cuộn": 1882,
      "cậy": 1883,
      "phái": 1884,
      "ti": 1885,
      "bớt": 1886,
      "chìa": 1887,
      "cưỡng": 1888,
      "thô": 1889,
      "tông": 1890,
      "ồn": 1891,
      "Cập": 1892,
      "Dương": 1893,
      "chở": 1894,
      "gấu": 1895,
      "muộn": 1896,
      "mạn": 1897,
      "nhãn": 1898,
      "nhở": 1899,
      "trà": 1900,
      "vải": 1901,
      "Chủ": 1902,
      "Thông": 1903,
      "khơi": 1904,
      "thuẫn": 1905,
      "điêu": 1906,
      "đuôi": 1907,
      "Hệ": 1908,
      "Thử": 1909,
      "chước": 1910,
      "hoả": 1911,
      "lạm": 1912,
      "mũ": 1913,
      "slide": 1914,
      "vở": 1915,
      "Ôi": 1916,
      "Einstein": 1917,
      "Hà": 1918,
      "Tiếng": 1919,
      "Tự": 1920,
      "chục": 1921,
      "lát": 1922,
      "ngực": 1923,
      "nợ": 1924,
      "đâm": 1925,
      "Chiến": 1926,
      "Số": 1927,
      "Washington": 1928,
      "gánh": 1929,
      "hòn": 1930,
      "hệt": 1931,
      "mỏi": 1932,
      "ranh": 1933,
      "rung": 1934,
      "thưa": 1935,
      "Bảo": 1936,
      "kịp": 1937,
      "lùi": 1938,
      "đế": 1939,
      "Charles": 1940,
      "Cứ": 1941,
      "Hàng": 1942,
      "Ngài": 1943,
      "bọ": 1944,
      "kho": 1945,
      "múa": 1946,
      "mỹ": 1947,
      "nhiếp": 1948,
      "thôn": 1949,
      "Al": 1950,
      "George": 1951,
      "Hoả": 1952,
      "Mục": 1953,
      "Nha": 1954,
      "Paul": 1955,
      "bút": 1956,
      "phẳng": 1957,
      "sốc": 1958,
      "vua": 1959,
      "đồi": 1960,
      "Dự": 1961,
      "carbon": 1962,
      "cởi": 1963,
      "khúc": 1964,
      "đới": 1965,
      "Chiếc": 1966,
      "Quan": 1967,
      "hẹp": 1968,
      "khôi": 1969,
      "mấu": 1970,
      "nhặt": 1971,
      "Khoa": 1972,
      "Los": 1973,
      "Tin": 1974,
      "cuồng": 1975,
      "hưu": 1976,
      "lật": 1977,
      "rễ": 1978,
      "tha": 1979,
      "thâm": 1980,
      "Hình": 1981,
      "Oh": 1982,
      "Thổ": 1983,
      "Tốt": 1984,
      "duyệt": 1985,
      "hãng": 1986,
      "hồng": 1987,
      "li": 1988,
      "nghiện": 1989,
      "trân": 1990,
      "Hàn": 1991,
      "Nigeria": 1992,
      "Toàn": 1993,
      "cối": 1994,
      "internet": 1995,
      "mâu": 1996,
      "nghịch": 1997,
      "ngoan": 1998,
      "ráp": 1999,
      "rập": 2000,
      "website": 2001,
      "Loại": 2002,
      "khiếm": 2003,
      "khói": 2004,
      "khẳng": 2005,
      "lưỡng": 2006,
      "sắt": 2007,
      "đáo": 2008,
      "Nghe": 2009,
      "Quá": 2010,
      "Rõ": 2011,
      "chín": 2012,
      "rắn": 2013,
      "rửa": 2014,
      "thép": 2015,
      "vây": 2016,
      "địch": 2017,
      "2008": 2018,
      "Bệnh": 2019,
      "Thượng": 2020,
      "Tình": 2021,
      "dọn": 2022,
      "phím": 2023,
      "tần": 2024,
      "đàm": 2025,
      "đố": 2026,
      "Hiệp": 2027,
      "MIT": 2028,
      "Tên": 2029,
      "cướp": 2030,
      "dạo": 2031,
      "gan": 2032,
      "gối": 2033,
      "mồi": 2034,
      "vươn": 2035,
      "45": 2036,
      "khuyết": 2037,
      "mảng": 2038,
      "1000": 2039,
      "Pakistan": 2040,
      "bọc": 2041,
      "cừu": 2042,
      "dâm": 2043,
      "dải": 2044,
      "khoái": 2045,
      "long": 2046,
      "màng": 2047,
      "non": 2048,
      "đoan": 2049,
      "đẻ": 2050,
      "Bên": 2051,
      "Nơi": 2052,
      "S": 2053,
      "Thomas": 2054,
      "Y": 2055,
      "cạn": 2056,
      "stress": 2057,
      "treo": 2058,
      "vẹn": 2059,
      "đạn": 2060,
      "Bắt": 2061,
      "Michael": 2062,
      "Ok": 2063,
      "Phụ": 2064,
      "chua": 2065,
      "chăn": 2066,
      "dẻo": 2067,
      "kiệt": 2068,
      "manh": 2069,
      "sạn": 2070,
      "thắc": 2071,
      "Máy": 2072,
      "Ngân": 2073,
      "Thiết": 2074,
      "lận": 2075,
      "lệch": 2076,
      "quyên": 2077,
      "đền": 2078,
      "35": 2079,
      "Cha": 2080,
      "Dân": 2081,
      "Richard": 2082,
      "Tiến": 2083,
      "buýt": 2084,
      "bơm": 2085,
      "bắp": 2086,
      "cắm": 2087,
      "hôi": 2088,
      "kẹo": 2089,
      "kẹt": 2090,
      "lờ": 2091,
      "lợn": 2092,
      "đạc": 2093,
      "Haiti": 2094,
      "Kể": 2095,
      "Triều": 2096,
      "Tổng": 2097,
      "chúc": 2098,
      "cắp": 2099,
      "ga": 2100,
      "huyền": 2101,
      "lũng": 2102,
      "mười": 2103,
      "mồ": 2104,
      "rẽ": 2105,
      "vĩnh": 2106,
      "xám": 2107,
      "2010": 2108,
      "GPS": 2109,
      "La": 2110,
      "Tiên": 2111,
      "gene": 2112,
      "ham": 2113,
      "khiêu": 2114,
      "khuynh": 2115,
      "nhàng": 2116,
      "thằng": 2117,
      "tuân": 2118,
      "vỗ": 2119,
      "đai": 2120,
      "Adam": 2121,
      "Chà": 2122,
      "bia": 2123,
      "lấp": 2124,
      "mòn": 2125,
      "nhầm": 2126,
      "súc": 2127,
      "Âm": 2128,
      "75": 2129,
      "cacbon": 2130,
      "de": 2131,
      "giãn": 2132,
      "lượt": 2133,
      "mọc": 2134,
      "tựa": 2135,
      "đỗ": 2136,
      "Nước": 2137,
      "Tuyệt": 2138,
      "chợ": 2139,
      "co": 2140,
      "kền": 2141,
      "nát": 2142,
      "nêu": 2143,
      "trú": 2144,
      "vay": 2145,
      "vé": 2146,
      "---": 2147,
      "Mình": 2148,
      "bá": 2149,
      "cương": 2150,
      "cựu": 2151,
      "mỏng": 2152,
      "nản": 2153,
      "James": 2154,
      "Lạp": 2155,
      "Tổ": 2156,
      "dốc": 2157,
      "dở": 2158,
      "khéo": 2159,
      "lơ": 2160,
      "ngừa": 2161,
      "vang": 2162,
      "vượng": 2163,
      "Đa": 2164,
      "đợt": 2165,
      "2007": 2166,
      "Hải": 2167,
      "Nghiên": 2168,
      "PM": 2169,
      "Phương": 2170,
      "dũng": 2171,
      "hoài": 2172,
      "men": 2173,
      "phác": 2174,
      "sôi": 2175,
      "R": 2176,
      "Robert": 2177,
      "bách": 2178,
      "chả": 2179,
      "dội": 2180,
      "nụ": 2181,
      "thoái": 2182,
      "vụn": 2183,
      "xôi": 2184,
      "Điểm": 2185,
      "Đồng": 2186,
      "Bác": 2187,
      "Giải": 2188,
      "bỗng": 2189,
      "gác": 2190,
      "hung": 2191,
      "hạch": 2192,
      "mày": 2193,
      "nghiệt": 2194,
      "nén": 2195,
      "qui": 2196,
      "rũ": 2197,
      "xíu": 2198,
      "ồ": 2199,
      "Angeles": 2200,
      "Dan": 2201,
      "Harvard": 2202,
      "Quý": 2203,
      "hét": 2204,
      "muối": 2205,
      "mộng": 2206,
      "thầm": 2207,
      "thổ": 2208,
      "trật": 2209,
      "trộm": 2210,
      "xăng": 2211,
      "Cháu": 2212,
      "Darwin": 2213,
      "May": 2214,
      "Sinh": 2215,
      "Steve": 2216,
      "bấy": 2217,
      "gạch": 2218,
      "iPhone": 2219,
      "pho": 2220,
      "quyến": 2221,
      "tiễn": 2222,
      "trừu": 2223,
      "Đi": 2224,
      "2009": 2225,
      "99": 2226,
      "Hoà": 2227,
      "Obama": 2228,
      "Trẻ": 2229,
      "bê": 2230,
      "bìa": 2231,
      "cổng": 2232,
      "giặt": 2233,
      "hụt": 2234,
      "lúa": 2235,
      "lắc": 2236,
      "mượn": 2237,
      "nề": 2238,
      "thấm": 2239,
      "đà": 2240,
      "ốc": 2241,
      "Chào": 2242,
      "Gia": 2243,
      "Thánh": 2244,
      "bẩn": 2245,
      "mươi": 2246,
      "of": 2247,
      "ruồi": 2248,
      "thẳm": 2249,
      "tím": 2250,
      "ván": 2251,
      "xích": 2252,
      "ôm": 2253,
      "Lấy": 2254,
      "NASA": 2255,
      "bám": 2256,
      "hóc": 2257,
      "soạn": 2258,
      "tráng": 2259,
      "van": 2260,
      "đẽ": 2261,
      "Nghĩa": 2262,
      "Wikipedia": 2263,
      "chằm": 2264,
      "chợt": 2265,
      "com": 2266,
      "dỗ": 2267,
      "gũi": 2268,
      "lân": 2269,
      "the": 2270,
      "xướng": 2271,
      "xưởng": 2272,
      "độn": 2273,
      "ốm": 2274,
      "22": 2275,
      "Nguyên": 2276,
      "Tưởng": 2277,
      "chẽ": 2278,
      "hò": 2279,
      "khoáng": 2280,
      "mến": 2281,
      "ngẫm": 2282,
      "nồng": 2283,
      "oh": 2284,
      "radio": 2285,
      "ếch": 2286,
      "23": 2287,
      "Chị": 2288,
      "Derek": 2289,
      "cược": 2290,
      "cống": 2291,
      "nhào": 2292,
      "nhường": 2293,
      "quặc": 2294,
      "run": 2295,
      "rỗng": 2296,
      "sắm": 2297,
      "thung": 2298,
      "trán": 2299,
      "600": 2300,
      "Cần": 2301,
      "Francisco": 2302,
      "Giá": 2303,
      "Giọng": 2304,
      "Martin": 2305,
      "Nobel": 2306,
      "Qua": 2307,
      "bấm": 2308,
      "chôn": 2309,
      "gìn": 2310,
      "hacker": 2311,
      "luỹ": 2312,
      "lánh": 2313,
      "lều": 2314,
      "nhạt": 2315,
      "tê": 2316,
      "Điện": 2317,
      "Đấy": 2318,
      "Peter": 2319,
      "chớp": 2320,
      "hiếp": 2321,
      "lồng": 2322,
      "mãnh": 2323,
      "ruột": 2324,
      "sáo": 2325,
      "sét": 2326,
      "vạch": 2327,
      "27": 2328,
      "Loài": 2329,
      "Ngoài": 2330,
      "Nhĩ": 2331,
      "Paris": 2332,
      "Talk": 2333,
      "cài": 2334,
      "logic": 2335,
      "lùng": 2336,
      "lỡ": 2337,
      "mổ": 2338,
      "nhện": 2339,
      "phun": 2340,
      "thượng": 2341,
      "xăm": 2342,
      "2005": 2343,
      "Big": 2344,
      "Manhattan": 2345,
      "Quỹ": 2346,
      "Sahara": 2347,
      "Tom": 2348,
      "giọt": 2349,
      "kìa": 2350,
      "lăng": 2351,
      "xuân": 2352,
      "Amazon": 2353,
      "Mark": 2354,
      "chọc": 2355,
      "huynh": 2356,
      "hãm": 2357,
      "triệt": 2358,
      "Đường": 2359,
      "Na": 2360,
      "Sĩ": 2361,
      "Tư": 2362,
      "bóc": 2363,
      "e": 2364,
      "léo": 2365,
      "móng": 2366,
      "tivi": 2367,
      "vòi": 2368,
      "ái": 2369,
      "250": 2370,
      "Alzheimer": 2371,
      "Bước": 2372,
      "Smith": 2373,
      "Sức": 2374,
      "gậy": 2375,
      "ho": 2376,
      "lưỡi": 2377,
      "lề": 2378,
      "oxytocin": 2379,
      "tựu": 2380,
      "vịnh": 2381,
      "đc": 2382,
      "ẩm": 2383,
      "Bang": 2384,
      "Chicago": 2385,
      "Phát": 2386,
      "Tác": 2387,
      "chuông": 2388,
      "hoành": 2389,
      "khiêm": 2390,
      "lui": 2391,
      "mỳ": 2392,
      "quạ": 2393,
      "tuỷ": 2394,
      "vứt": 2395,
      "Đảng": 2396,
      "Boston": 2397,
      "Eric": 2398,
      "Joe": 2399,
      "Rwanda": 2400,
      "Thì": 2401,
      "Thưa": 2402,
      "Thường": 2403,
      "Xem": 2404,
      "bốc": 2405,
      "khoăn": 2406,
      "km": 2407,
      "laptop": 2408,
      "luồng": 2409,
      "ngẩn": 2410,
      "nhiễu": 2411,
      "nhóc": 2412,
      "nếp": 2413,
      "võng": 2414,
      "vờ": 2415,
      "xà": 2416,
      "xứ": 2417,
      "đuối": 2418,
      "đóm": 2419,
      "đúc": 2420,
      "ấu": 2421,
      "Chưa": 2422,
      "Cá": 2423,
      "Luật": 2424,
      "Times": 2425,
      "Trở": 2426,
      "Văn": 2427,
      "bồi": 2428,
      "dịp": 2429,
      "gãy": 2430,
      "inch": 2431,
      "kiêng": 2432,
      "ngưng": 2433,
      "quỷ": 2434,
      "thắt": 2435,
      "Đứa": 2436,
      "đoạt": 2437,
      "đãi": 2438,
      "đậm": 2439,
      "95": 2440,
      "Coca": 2441,
      "Giai": 2442,
      "Thêm": 2443,
      "bể": 2444,
      "canh": 2445,
      "cọ": 2446,
      "hoan": 2447,
      "lau": 2448,
      "lê": 2449,
      "mỡ": 2450,
      "nano": 2451,
      "ngột": 2452,
      "ngớ": 2453,
      "nhủ": 2454,
      "sô": 2455,
      "sọ": 2456,
      "uy": 2457,
      "Đơn": 2458,
      "Động": 2459,
      "đôla": 2460,
      "1990": 2461,
      "Gabby": 2462,
      "Khá": 2463,
      "O": 2464,
      "Quay": 2465,
      "T": 2466,
      "Uy": 2467,
      "băn": 2468,
      "dại": 2469,
      "giật": 2470,
      "golf": 2471,
      "gom": 2472,
      "hoãn": 2473,
      "hít": 2474,
      "hận": 2475,
      "oxy": 2476,
      "rỉ": 2477,
      "thiêng": 2478,
      "tuỵ": 2479,
      "điền": 2480,
      "2006": 2481,
      "Hành": 2482,
      "Hợp": 2483,
      "Koran": 2484,
      "Nhờ": 2485,
      "Subtitles": 2486,
      "Taliban": 2487,
      "Transcript": 2488,
      "Vật": 2489,
      "ghê": 2490,
      "hàn": 2491,
      "hổng": 2492,
      "lam": 2493,
      "nàn": 2494,
      "tiệm": 2495,
      "vả": 2496,
      "đụng": 2497,
      "2011": 2498,
      "Apple": 2499,
      "MRI": 2500,
      "Phòng": 2501,
      "Việt": 2502,
      "bầy": 2503,
      "chuyền": 2504,
      "dệt": 2505,
      "len": 2506,
      "mầm": 2507,
      "nghẽn": 2508,
      "nhánh": 2509,
      "trúng": 2510,
      "vội": 2511,
      "2004": 2512,
      "Ghana": 2513,
      "Giả": 2514,
      "II": 2515,
      "Màu": 2516,
      "Okay": 2517,
      "bẩm": 2518,
      "dập": 2519,
      "gien": 2520,
      "giáp": 2521,
      "khen": 2522,
      "phô": 2523,
      "sướng": 2524,
      "vất": 2525,
      "xé": 2526,
      "ương": 2527,
      "26": 2528,
      "Ben": 2529,
      "Chú": 2530,
      "Gates": 2531,
      "H": 2532,
      "Hắn": 2533,
      "Nữ": 2534,
      "Quân": 2535,
      "Sử": 2536,
      "Tính": 2537,
      "bẻ": 2538,
      "bồ": 2539,
      "chày": 2540,
      "môt": 2541,
      "ngục": 2542,
      "que": 2543,
      "súp": 2544,
      "tịch": 2545,
      "xí": 2546,
      "xỉ": 2547,
      "đốm": 2548,
      "—": 2549,
      "1960": 2550,
      "28": 2551,
      "65": 2552,
      "Ford": 2553,
      "Henry": 2554,
      "Hoàn": 2555,
      "Rio": 2556,
      "Sáu": 2557,
      "Tony": 2558,
      "hái": 2559,
      "hông": 2560,
      "lô": 2561,
      "lột": 2562,
      "mốc": 2563,
      "nón": 2564,
      "phiêu": 2565,
      "phốt": 2566,
      "rạp": 2567,
      "thốt": 2568,
      "trùm": 2569,
      "tu": 2570,
      "tùng": 2571,
      "vòm": 2572,
      "vặt": 2573,
      "xoắn": 2574,
      "xách": 2575,
      "Đặc": 2576,
      "2003": 2577,
