{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "là": 6,
      "tôi": 7,
      "có": 8,
      "một": 9,
      "và": 10,
      "chúng": 11,
      "của": 12,
      "những": 13,
      "không": 14,
      "ta": 15,
      "bạn": 16,
      "đó": 17,
      "người": 18,
      "trong": 19,
      "thể": 20,
      "này": 21,
      "đã": 22,
      ";": 23,
      "được": 24,
      "các": 25,
      "&": 26,
      "với": 27,
      "Và": 28,
      "quot": 29,
      "cho": 30,
      "sự": 31,
      "ra": 32,
      "làm": 33,
      "nó": 34,
      "ở": 35,
      "sẽ": 36,
      "để": 37,
      "về": 38,
      "như": 39,
      "mà": 40,
      "điều": 41,
      "thế": 42,
      "Tôi": 43,
      "nói": 44,
      "khi": 45,
      "?": 46,
      "họ": 47,
      "phải": 48,
      "đến": 49,
      "gì": 50,
      "đang": 51,
      "vào": 52,
      "rằng": 53,
      "rất": 54,
      "lại": 55,
      "việc": 56,
      "thấy": 57,
      "từ": 58,
      "nhiều": 59,
      "hơn": 60,
      "cách": 61,
      "đây": 62,
      "đầu": 63,
      "thực": 64,
      "cả": 65,
      "Chúng": 66,
      "khác": 67,
      "con": 68,
      "học": 69,
      "biết": 70,
      "cái": 71,
      "trên": 72,
      "công": 73,
      "vì": 74,
      "nào": 75,
      "chỉ": 76,
      "năm": 77,
      "thứ": 78,
      "nghĩ": 79,
      "đi": 80,
      ":": 81,
      "thành": 82,
      "cũng": 83,
      "--": 84,
      "muốn": 85,
      "bị": 86,
      "số": 87,
      "Nhưng": 88,
      "nhà": 89,
      "quan": 90,
      "1": 91,
      "mình": 92,
      "nhất": 93,
      "vậy": 94,
      "nhưng": 95,
      "động": 96,
      "nên": 97,
      "tạo": 98,
      "chính": 99,
      "giới": 100,
      "giờ": 101,
      "hình": 102,
      "mọi": 103,
      "hiện": 104,
      "tại": 105,
      "sống": 106,
      "cần": 107,
      "thì": 108,
      "nhận": 109,
      "nếu": 110,
      "cuộc": 111,
      "đề": 112,
      "hay": 113,
      "tự": 114,
      "bắt": 115,
      "còn": 116,
      "ông": 117,
      "tất": 118,
      "ấy": 119,
      "tới": 120,
      "theo": 121,
      "bởi": 122,
      "lớn": 123,
      "thật": 124,
      "nhìn": 125,
      "cùng": 126,
      "sau": 127,
      "lên": 128,
      "cảm": 129,
      "ý": 130,
      "sao": 131,
      "anh": 132,
      "bằng": 133,
      "câu": 134,
      "tin": 135,
      "dụng": 136,
      "bản": 137,
      "ngày": 138,
      "thời": 139,
      "trở": 140,
      "tế": 141,
      "cơ": 142,
      "Nó": 143,
      "bộ": 144,
      "chuyện": 145,
      "nhân": 146,
      "Đây": 147,
      "sinh": 148,
      "-": 149,
      "qua": 150,
      "trước": 151,
      "nước": 152,
      "gia": 153,
      "đổi": 154,
      "phần": 155,
      "năng": 156,
      "toàn": 157,
      "thay": 158,
      "nhau": 159,
      "nơi": 160,
      "phát": 161,
      "vấn": 162,
      "nhiên": 163,
      "thông": 164,
      "Bạn": 165,
      "mới": 166,
      "định": 167,
      "tìm": 168,
      "tốt": 169,
      "trường": 170,
      "Đó": 171,
      "hỏi": 172,
      "tính": 173,
      "tưởng": 174,
      "sử": 175,
      "trình": 176,
      "kết": 177,
      "hàng": 178,
      "vật": 179,
      "hệ": 180,
      "ảnh": 181,
      "lý": 182,
      "máy": 183,
      "nữa": 184,
      "rồi": 185,
      "tiếp": 186,
      "mặt": 187,
      "hợp": 188,
      "gian": 189,
      "xem": 190,
      "hành": 191,
      "thích": 192,
      "hai": 193,
      "trọng": 194,
      "vị": 195,
      "kinh": 196,
      "thức": 197,
      "hội": 198,
      "thiết": 199,
      "liệu": 200,
      "Một": 201,
      "hoá": 202,
      "đều": 203,
      "ai": 204,
      "cô": 205,
      "tiên": 206,
      "trẻ": 207,
      "Vì": 208,
      "lượng": 209,
      "đồng": 210,
      "giải": 211,
      "vài": 212,
      "thường": 213,
      "lần": 214,
      "nay": 215,
      "Có": 216,
      "Vậy": 217,
      "giống": 218,
      "bất": 219,
      "đối": 220,
      "quá": 221,
      "do": 222,
      "bao": 223,
      "loại": 224,
      "sáng": 225,
      "hiểu": 226,
      "tâm": 227,
      "Họ": 228,
      "gọi": 229,
      "nhỏ": 230,
      "viên": 231,
      "bệnh": 232,
      "nghĩa": 233,
      "thống": 234,
      "điểm": 235,
      "cứu": 236,
      "hoàn": 237,
      "đường": 238,
      "tương": 239,
      "nghệ": 240,
      "độ": 241,
      "quả": 242,
      "Điều": 243,
      "xảy": 244,
      "vẫn": 245,
      "chiếc": 246,
      "nghiệm": 247,
      "đưa": 248,
      "tác": 249,
      "Những": 250,
      "dùng": 251,
      "lúc": 252,
      "bên": 253,
      "ơn": 254,
      "ăn": 255,
      "biệt": 256,
      "đại": 257,
      "từng": 258,
      "thuật": 259,
      "khoảng": 260,
      "Nếu": 261,
      "nghe": 262,
      "hoặc": 263,
      "tuyệt": 264,
      "dân": 265,
      "cao": 266,
      "mỗi": 267,
      "diễn": 268,
      "chuyển": 269,
      "quyết": 270,
      "phụ": 271,
      "triển": 272,
      "trị": 273,
      "cầu": 274,
      "2": 275,
      "lời": 276,
      "lực": 277,
      "đất": 278,
      "chất": 279,
      "nữ": 280,
      "hết": 281,
      "cố": 282,
      "Anh": 283,
      "kế": 284,
      "chưa": 285,
      "giáo": 286,
      "giúp": 287,
      "trung": 288,
      "xe": 289,
      "Khi": 290,
      "phòng": 291,
      "bảo": 292,
      "xuất": 293,
      "đúng": 294,
      "Không": 295,
      "tay": 296,
      "tuổi": 297,
      "tiến": 298,
      "đơn": 299,
      "giá": 300,
      "tình": 301,
      "em": 302,
      "liên": 303,
      "bình": 304,
      "hãy": 305,
      "trả": 306,
      "tiền": 307,
      "tượng": 308,
      "phân": 309,
      "điện": 310,
      "tranh": 311,
      "đặt": 312,
      "mang": 313,
      "não": 314,
      "biến": 315,
      "tiếng": 316,
      "tập": 317,
      "truyền": 318,
      "phương": 319,
      "yêu": 320,
      "nghiên": 321,
      "sản": 322,
      "giữa": 323,
      "lấy": 324,
      "ngay": 325,
      "Các": 326,
      "thú": 327,
      "bỏ": 328,
      "gần": 329,
      "khả": 330,
      "khó": 331,
      "dụ": 332,
      "mất": 333,
      "cá": 334,
      "phẩm": 335,
      "khoa": 336,
      "sách": 337,
      "hoạt": 338,
      "đời": 339,
      "bài": 340,
      "chiến": 341,
      "cứ": 342,
      "cuối": 343,
      "đáng": 344,
      "dự": 345,
      "thân": 346,
      "bé": 347,
      "bức": 348,
      "đấy": 349,
      "xã": 350,
      "chơi": 351,
      "luôn": 352,
      "hiệu": 353,
      "Mỹ": 354,
      "chủ": 355,
      "đồ": 356,
      "pháp": 357,
      "Trong": 358,
      "ít": 359,
      "kể": 360,
      "sức": 361,
      "ngoài": 362,
      "chí": 363,
      "loài": 364,
      "minh": 365,
      "kỳ": 366,
      "lập": 367,
      "nghiệp": 368,
      "tử": 369,
      "Hãy": 370,
      "mạnh": 371,
      "tài": 372,
      "tinh": 373,
      "thử": 374,
      "tên": 375,
      "âm": 376,
      "tiêu": 377,
      "mô": 378,
      "dẫn": 379,
      "chứng": 380,
      "xây": 381,
      "3": 382,
      "trí": 383,
      "vô": 384,
      "đâu": 385,
      "dựng": 386,
      "ba": 387,
      "phố": 388,
      "vời": 389,
      "hướng": 390,
      "thu": 391,
      "chết": 392,
      "giản": 393,
      "viết": 394,
      "văn": 395,
      "cộng": 396,
      "chọn": 397,
      "quốc": 398,
      "ứng": 399,
      "nguyên": 400,
      "triệu": 401,
      "Thế": 402,
      "giả": 403,
      "kiến": 404,
      "nhạc": 405,
      "lẽ": 406,
      "đặc": 407,
      "tư": 408,
      "đứa": 409,
      "tăng": 410,
      "vi": 411,
      "chức": 412,
      "màu": 413,
      "bà": 414,
      "chút": 415,
      "khí": 416,
      "gặp": 417,
      "chế": 418,
      "cấp": 419,
      "mẹ": 420,
      "tháng": 421,
      "bào": 422,
      "khỏi": 423,
      "quyền": 424,
      "suy": 425,
      "mạng": 426,
      "xuống": 427,
      "đánh": 428,
      "Bây": 429,
      "di": 430,
      "khá": 431,
      "nền": 432,
      "dưới": 433,
      "đạo": 434,
      "phá": 435,
      "thần": 436,
      "thị": 437,
      "khu": 438,
      "%": 439,
      "sĩ": 440,
      "gắng": 441,
      "quanh": 442,
      "thêm": 443,
      "vụ": 444,
      "xác": 445,
      "10": 446,
      "khiến": 447,
      "án": 448,
      "bay": 449,
      "dữ": 450,
      "bây": 451,
      "quay": 452,
      "mở": 453,
      "rõ": 454,
      "phép": 455,
      "đàn": 456,
      "nhanh": 457,
      "vực": 458,
      "tham": 459,
      "nhóm": 460,
      "mức": 461,
      "cảnh": 462,
      "dạng": 463,
      "sát": 464,
      "dịch": 465,
      "cực": 466,
      "gây": 467,
      "chắc": 468,
      "giác": 469,
      "nhớ": 470,
      "càng": 471,
      "đẹp": 472,
      "thuyết": 473,
      "trò": 474,
      "vọng": 475,
      "phía": 476,
      "Quốc": 477,
      "hôm": 478,
      "ví": 479,
      "báo": 480,
      "cây": 481,
      "dễ": 482,
      "tục": 483,
      "chẳng": 484,
      "chia": 485,
      "tổ": 486,
      "Ông": 487,
      "cụ": 488,
      "vùng": 489,
      "Trung": 490,
      "đủ": 491,
      "dù": 492,
      "đoạn": 493,
      "xa": 494,
      "duy": 495,
      "biểu": 496,
      "trái": 497,
      "vũ": 498,
      "nguồn": 499,
      "trang": 500,
      "kiểm": 501,
      "đình": 502,
      "dài": 503,
      "hưởng": 504,
      "phim": 505,
      "đôi": 506,
      "ngữ": 507,
      "vòng": 508,
      "thương": 509,
      "thôi": 510,
      "Người": 511,
      "vừa": 512,
      "phản": 513,
      "chú": 514,
      "kia": 515,
      "Bởi": 516,
      "giảm": 517,
      "kì": 518,
      "thậm": 519,
      "chân": 520,
      "Cảm": 521,
      "dục": 522,
      "trăm": 523,
      "ty": 524,
      "giao": 525,
      "tích": 526,
      "luận": 527,
      "5": 528,
      "sợ": 529,
      "diện": 530,
      "lợi": 531,
      "lai": 532,
      "lệ": 533,
      "bước": 534,
      "kiếm": 535,
      "thuốc": 536,
      "tồn": 537,
      "...": 538,
      "Tại": 539,
      "giữ": 540,
      "sai": 541,
      "thư": 542,
      "dạy": 543,
      "hạn": 544,
      "toán": 545,
      "đầy": 546,
      "mẫu": 547,
      "sâu": 548,
      "đô": 549,
      "so": 550,
      "thuộc": 551,
      "đứng": 552,
      "trời": 553,
      "vẻ": 554,
      "rộng": 555,
      "môi": 556,
      "dành": 557,
      "địa": 558,
      "!": 559,
      "lòng": 560,
      "tối": 561,
      "thanh": 562,
      "trải": 563,
      "tạp": 564,
      "đoán": 565,
      "căn": 566,
      "phục": 567,
      "riêng": 568,
      "bàn": 569,
      "phủ": 570,
      "mục": 571,
      "apos": 572,
      "gái": 573,
      "đọc": 574,
      "nối": 575,
      "vệ": 576,
      "mắt": 577,
      "thí": 578,
      "chạy": 579,
      "trông": 580,
      "xung": 581,
      "luật": 582,
      "thúc": 583,
      "nổi": 584,
      "lịch": 585,
      "ngồi": 586,
      "đạt": 587,
      "kỹ": 588,
      "Tất": 589,
      "ánh": 590,
      "trụ": 591,
      "Vâng": 592,
      "chi": 593,
      "quy": 594,
      "bố": 595,
      "kỷ": 596,
      "000": 597,
      "chắn": 598,
      "lớp": 599,
      "phút": 600,
      "yếu": 601,
      "20": 602,
      "cậu": 603,
      "hầu": 604,
      "cuốn": 605,
      "cửa": 606,
      "4": 607,
      "mua": 608,
      "vui": 609,
      "tiết": 610,
      "suốt": 611,
      "tuần": 612,
      "chương": 613,
      "chung": 614,
      "biển": 615,
      "sư": 616,
      "cánh": 617,
      "kiện": 618,
      "khoẻ": 619,
      "trợ": 620,
      "khắp": 621,
      "Phi": 622,
      "bán": 623,
      "trúc": 624,
      "buổi": 625,
      "sẻ": 626,
      "tỉ": 627,
      "ngôn": 628,
      "Sau": 629,
      "Ở": 630,
      "bóng": 631,
      "chụp": 632,
      "kiểu": 633,
      "doanh": 634,
      "mối": 635,
      "ràng": 636,
      "Xin": 637,
      "lâu": 638,
      "sở": 639,
      "vận": 640,
      "hiểm": 641,
      "thoại": 642,
      "sắc": 643,
      "xúc": 644,
      "Thật": 645,
      "cấu": 646,
      "xét": 647,
      "hồi": 648,
      "ngạc": 649,
      "nằm": 650,
      "chứ": 651,
      "nhập": 652,
      "phức": 653,
      "khám": 654,
      "la": 655,
      "thiên": 656,
      "Nên": 657,
      "chỗ": 658,
      "cạnh": 659,
      "kích": 660,
      "kẻ": 661,
      "phí": 662,
      "Cái": 663,
      "chuyên": 664,
      "ngôi": 665,
      "cung": 666,
      "nhiệm": 667,
      "thái": 668,
      "hữu": 669,
      "băng": 670,
      "quý": 671,
      "hoà": 672,
      "Thực": 673,
      "hề": 674,
      "viện": 675,
      "hạnh": 676,
      "độc": 677,
      "khủng": 678,
      "vẽ": 679,
      "Như": 680,
      "Sự": 681,
      "tấm": 682,
      "tra": 683,
      "Cô": 684,
      "ngành": 685,
      "xanh": 686,
      "tệ": 687,
      "xin": 688,
      "đa": 689,
      "Giờ": 690,
      "chịu": 691,
      "hơi": 692,
      "nhiêu": 693,
      "ghi": 694,
      "bác": 695,
      "to": 696,
      "y": 697,
      "khăn": 698,
      "phúc": 699,
      "chuẩn": 700,
      "phạm": 701,
      "thập": 702,
      "trai": 703,
      "ích": 704,
      "dung": 705,
      "tức": 706,
      "thiếu": 707,
      "thất": 708,
      "trưởng": 709,
      "sắp": 710,
      "sẵn": 711,
      "Ý": 712,
      "đau": 713,
      "lạ": 714,
      "Làm": 715,
      "lắng": 716,
      "đóng": 717,
      "chống": 718,
      "lạc": 719,
      "áp": 720,
      "Để": 721,
      "mặc": 722,
      "châu": 723,
      "hoạ": 724,
      "bánh": 725,
      "mong": 726,
      "mật": 727,
      "an": 728,
      "niệm": 729,
      "tái": 730,
      "tỷ": 731,
      "xử": 732,
      "30": 733,
      "hộ": 734,
      "nội": 735,
      "gửi": 736,
      "hạt": 737,
      "toà": 738,
      "xấu": 739,
      "đội": 740,
      "ban": 741,
      "lựa": 742,
      "lưu": 743,
      "cải": 744,
      "dựa": 745,
      "tổng": 746,
      "trực": 747,
      "may": 748,
      "nạn": 749,
      "khắc": 750,
      "danh": 751,
      "vượt": 752,
      "nguy": 753,
      "dấu": 754,
      "New": 755,
      "hứng": 756,
      "Ấn": 757,
      "nhiệt": 758,
      "ẩn": 759,
      "50": 760,
      "6": 761,
      "100": 762,
      "trạng": 763,
      "Châu": 764,
      "dầu": 765,
      "tim": 766,
      "đột": 767,
      "da": 768,
      "hậu": 769,
      "ngoại": 770,
      "tội": 771,
      "chiều": 772,
      "tầm": 773,
      "dần": 774,
      "ngược": 775,
      "sang": 776,
      "thiện": 777,
      "đen": 778,
      "lo": 779,
      "chăm": 780,
      "kéo": 781,
      "kính": 782,
      "nghèo": 783,
      "đấu": 784,
      "Độ": 785,
      "cha": 786,
      "tắc": 787,
      "Mọi": 788,
      "giấy": 789,
      "ngủ": 790,
      "nuôi": 791,
      "lỗi": 792,
      "nửa": 793,
      "thủ": 794,
      "niềm": 795,
      "&#": 796,
      "nỗi": 797,
      "ước": 798,
      "Con": 799,
      "ung": 800,
      "chữ": 801,
      "khách": 802,
      "lãnh": 803,
      "Tây": 804,
      "lí": 805,
      "bại": 806,
      "cổ": 807,
      "giết": 808,
      "đẩy": 809,
      "tố": 810,
      "khối": 811,
      "thách": 812,
      "Do": 813,
      "TED": 814,
      "chữa": 815,
      "cận": 816,
      "nhiễm": 817,
      "quản": 818,
      "cắt": 819,
      "Chỉ": 820,
      "tốc": 821,
      "dây": 822,
      "đá": 823,
      "hại": 824,
      "tiện": 825,
      "khiển": 826,
      "mắc": 827,
      "soát": 828,
      "Rồi": 829,
      "dương": 830,
      "phi": 831,
      "quen": 832,
      "gấp": 833,
      "hy": 834,
      "lắm": 835,
      "đêm": 836,
      "đông": 837,
      "mơ": 838,
      "nghi": 839,
      "cử": 840,
      "lái": 841,
      "cười": 842,
      "hoạch": 843,
      "giây": 844,
      "lĩnh": 845,
      "phóng": 846,
      "thấp": 847,
      "ô": 848,
      "rối": 849,
      "tả": 850,
      "quân": 851,
      "hát": 852,
      "thẳng": 853,
      "bốn": 854,
      "bầu": 855,
      "chiếu": 856,
      "xếp": 857,
      "dàng": 858,
      "đích": 859,
      "dòng": 860,
      "gồm": 861,
      "ngắn": 862,
      "Với": 863,
      "sàng": 864,
      "hồ": 865,
      "đỡ": 866,
      "bạo": 867,
      "thi": 868,
      "tàu": 869,
      "chị": 870,
      "ngờ": 871,
      "đức": 872,
      "nông": 873,
      "chấp": 874,
      "đổ": 875,
      "/": 876,
      "lưới": 877,
      "nhờ": 878,
      "tận": 879,
      "cáo": 880,
      "khai": 881,
      "kỉ": 882,
      "niên": 883,
      "gắn": 884,
      "sóc": 885,
      "dừng": 886,
      "đem": 887,
      "chim": 888,
      "mê": 889,
      "nhảy": 890,
      "bí": 891,
      "ngàn": 892,
      "đợi": 893,
      "gốc": 894,
      "vai": 895,
      "bày": 896,
      "phẫu": 897,
      "xuyên": 898,
      "cư": 899,
      "tôn": 900,
      "15": 901,
      "sân": 902,
      "Còn": 903,
      "khởi": 904,
      "phong": 905,
      "Tuy": 906,
      "cân": 907,
      "ký": 908,
      "trách": 909,
      "hoa": 910,
      "chuyến": 911,
      "Nam": 912,
      "siêu": 913,
      "tải": 914,
      "Bắc": 915,
      "giai": 916,
      "màn": 917,
      "Câu": 918,
      "kĩ": 919,
      "chỉnh": 920,
      "lao": 921,
      "Được": 922,
      "Ví": 923,
      "York": 924,
      "nghị": 925,
      "7": 926,
      "hộp": 927,
      "thụ": 928,
      "góc": 929,
      "mã": 930,
      "phổ": 931,
      "nam": 932,
      "video": 933,
      "đỏ": 934,
      "Âu": 935,
      "hài": 936,
      "ảo": 937,
      "già": 938,
      "tầng": 939,
      "đo": 940,
      "món": 941,
      "ổn": 942,
      "coi": 943,
      "cháu": 944,
      "gen": 945,
      "chuột": 946,
      "khuôn": 947,
      "Ai": 948,
      "nhắc": 949,
      "tù": 950,
      "mấy": 951,
      "cập": 952,
      "huỷ": 953,
      "hấp": 954,
      "lá": 955,
      "8": 956,
      "Cho": 957,
      "hút": 958,
      "thải": 959,
      "đảm": 960,
      "Hiện": 961,
      "nghiêm": 962,
      "thắng": 963,
      "môn": 964,
      "tín": 965,
      "Internet": 966,
      "giàu": 967,
      "luyện": 968,
      "nặng": 969,
      "tấn": 970,
      "hẳn": 971,
      "ngân": 972,
      "nóng": 973,
      "rừng": 974,
      "mùa": 975,
      "ngăn": 976,
      "thơ": 977,
      "mắn": 978,
      "Ta": 979,
      "ca": 980,
      "dậy": 981,
      "phận": 982,
      "điển": 983,
      "chứa": 984,
      "liệt": 985,
      "Rất": 986,
      "máu": 987,
      "sóng": 988,
      "trừ": 989,
      "Thứ": 990,
      "hãi": 991,
      "đèn": 992,
      "buộc": 993,
      "rời": 994,
      "đám": 995,
      "Hoa": 996,
      "lầm": 997,
      "tai": 998,
      "ống": 999,
      "Từ": 1000,
      "Vào": 1001,
      "quang": 1002,
      "Mỗi": 1003,
      "đảo": 1004,
      "Công": 1005,
      "Liệu": 1006,
      "chóng": 1007,
      "hạ": 1008,
      "khái": 1009,
      "trùng": 1010,
      "uống": 1011,
      "điên": 1012,
      "Chúa": 1013,
      "buồn": 1014,
      "mạch": 1015,
      "quyển": 1016,
      "trồng": 1017,
      "Kỳ": 1018,
      "tuyến": 1019,
      "cũ": 1020,
      "mảnh": 1021,
      "12": 1022,
      "trao": 1023,
      "chờ": 1024,
      "in": 1025,
      "vân": 1026,
      "phù": 1027,
      "Trái": 1028,
      "miễn": 1029,
      "mái": 1030,
      "sửa": 1031,
      "9": 1032,
      "mềm": 1033,
      "tờ": 1034,
      "đáp": 1035,
      "chủng": 1036,
      "sơ": 1037,
      "chàng": 1038,
      "khán": 1039,
      "loạn": 1040,
      "Đúng": 1041,
      "thảo": 1042,
      "tránh": 1043,
      "tồi": 1044,
      "Ngày": 1045,
      "đói": 1046,
      "dõi": 1047,
      "dưỡng": 1048,
      "mẽ": 1049,
      "vững": 1050,
      "40": 1051,
      "Bà": 1052,
      "giọng": 1053,
      "góp": 1054,
      "lạnh": 1055,
      "tường": 1056,
      "quên": 1057,
      "thưởng": 1058,
      "tốn": 1059,
      "trắng": 1060,
      "tảng": 1061,
      "khoản": 1062,
      "bảng": 1063,
      "Trước": 1064,
      "lan": 1065,
      "robot": 1066,
      "thiệu": 1067,
      "tổn": 1068,
      "hảo": 1069,
      "linh": 1070,
      "lộ": 1071,
      "Đông": 1072,
      "ấn": 1073,
      "cơn": 1074,
      "lồ": 1075,
      "trận": 1076,
      "đừng": 1077,
      "khổng": 1078,
      "rơi": 1079,
      "xu": 1080,
      "đào": 1081,
      "đỉnh": 1082,
      "Chính": 1083,
      "tiểu": 1084,
      "đương": 1085,
      "ủng": 1086,
      "Năm": 1087,
      "phấn": 1088,
      "núi": 1089,
      "quảng": 1090,
      "giỏi": 1091,
      "vàng": 1092,
      "khuẩn": 1093,
      "mãi": 1094,
      "áo": 1095,
      "diệu": 1096,
      "chấm": 1097,
      "cỡ": 1098,
      "nghỉ": 1099,
      "hôn": 1100,
      "kim": 1101,
      "rút": 1102,
      "chạm": 1103,
      "sánh": 1104,
      "web": 1105,
      "lẫn": 1106,
      "phỏng": 1107,
      "Ồ": 1108,
      "cầm": 1109,
      "lương": 1110,
      "nghìn": 1111,
      "trì": 1112,
      "nhu": 1113,
      "tộc": 1114,
      "bữa": 1115,
      "làng": 1116,
      "thịt": 1117,
      "mời": 1118,
      "xương": 1119,
      "bề": 1120,
      "vợ": 1121,
      "Vấn": 1122,
      "biên": 1123,
      "Cám": 1124,
      "khoá": 1125,
      "ong": 1126,
      "quần": 1127,
      "chồng": 1128,
      "du": 1129,
      "bền": 1130,
      "hiển": 1131,
      "ngừng": 1132,
      "Hồi": 1133,
      "bang": 1134,
      "bật": 1135,
      "dường": 1136,
      "gió": 1137,
      "nắm": 1138,
      "vốn": 1139,
      "ghế": 1140,
      "nhé": 1141,
      "tắt": 1142,
      "Trên": 1143,
      "chiếm": 1144,
      "vỡ": 1145,
      "tiềm": 1146,
      "điệu": 1147,
      "hào": 1148,
      "tách": 1149,
      "80": 1150,
      "lối": 1151,
      "lửa": 1152,
      "sớm": 1153,
      "trại": 1154,
      "tàn": 1155,
      "Đại": 1156,
      "93": 1157,
      "sót": 1158,
      "sạch": 1159,
      "vĩ": 1160,
      "Đầu": 1161,
      "25": 1162,
      "nổ": 1163,
      "phối": 1164,
      "thoát": 1165,
      "Cách": 1166,
      "Việc": 1167,
      "chảy": 1168,
      "kịch": 1169,
      "phê": 1170,
      "hoảng": 1171,
      "Hay": 1172,
      "chó": 1173,
      "dĩ": 1174,
      "khích": 1175,
      "trữ": 1176,
      "Nói": 1177,
      "túi": 1178,
      "đằng": 1179,
      "91": 1180,
      "khẩu": 1181,
      "bè": 1182,
      "cờ": 1183,
      "dặm": 1184,
      "khổ": 1185,
      "chậm": 1186,
      "suất": 1187,
      "loạt": 1188,
      "nghề": 1189,
      "sông": 1190,
      "nguyện": 1191,
      "cà": 1192,
      "hỗ": 1193,
      "đăng": 1194,
      "chuỗi": 1195,
      "hi": 1196,
      "lỗ": 1197,
      "kiệm": 1198,
      "bò": 1199,
      "vết": 1200,
      "11": 1201,
      "bơi": 1202,
      "gợi": 1203,
      "lặp": 1204,
      "tô": 1205,
      "Google": 1206,
      "Nhật": 1207,
      "trưng": 1208,
      "bọn": 1209,
      "giấc": 1210,
      "khứ": 1211,
      "lặng": 1212,
      "sáu": 1213,
      "tán": 1214,
      "thở": 1215,
      "viễn": 1216,
      "đuổi": 1217,
      "kê": 1218,
      "60": 1219,
      "lọc": 1220,
      "nhật": 1221,
      "phiên": 1222,
      "quỹ": 1223,
      "sốt": 1224,
      "sỹ": 1225,
      "Nhà": 1226,
      "thước": 1227,
      "thăm": 1228,
      "tròn": 1229,
      "Bản": 1230,
      "Lúc": 1231,
      "nâng": 1232,
      "kém": 1233,
      "nhắn": 1234,
      "kháng": 1235,
      "ngại": 1236,
      "Cuối": 1237,
      "Hai": 1238,
      "mùi": 1239,
      "voi": 1240,
      "200": 1241,
      "Là": 1242,
      "hổ": 1243,
      "nhựa": 1244,
      "thoả": 1245,
      "thảm": 1246,
      "Ngay": 1247,
      "Theo": 1248,
      "lục": 1249,
      "họp": 1250,
      "khoảnh": 1251,
      "Mà": 1252,
      "Nào": 1253,
      "đựng": 1254,
      "nhẹ": 1255,
      "vỏ": 1256,
      "hùng": 1257,
      "rẻ": 1258,
      "HIV": 1259,
      "hoang": 1260,
      "lắp": 1261,
      "Đừng": 1262,
      "điệp": 1263,
      "tàng": 1264,
      "Cũng": 1265,
      "Cậu": 1266,
      "rác": 1267,
      "xoay": 1268,
      "Đất": 1269,
      "ưu": 1270,
      "Em": 1271,
      "thuỷ": 1272,
      "ghép": 1273,
      "ngẫu": 1274,
      "nỗ": 1275,
      "thuận": 1276,
      "chào": 1277,
      "doạ": 1278,
      "Bộ": 1279,
      "Hoặc": 1280,
      "trống": 1281,
      "cám": 1282,
      "miếng": 1283,
      "Đức": 1284,
      "bờ": 1285,
      "ngang": 1286,
      "đẳng": 1287,
      "thừa": 1288,
      "yên": 1289,
      "Đối": 1290,
      "đoàn": 1291,
      "18": 1292,
      "đòi": 1293,
      "ko": 1294,
      "ngoái": 1295,
      "$": 1296,
      "Nhiều": 1297,
      "chặt": 1298,
      "lính": 1299,
      "mù": 1300,
      "tan": 1301,
      "đam": 1302,
      "đạp": 1303,
      "Chẳng": 1304,
      "Cuộc": 1305,
      "cãi": 1306,
      "mừng": 1307,
      "thác": 1308,
      "trích": 1309,
      "lành": 1310,
      "thù": 1311,
      "lãng": 1312,
      "súng": 1313,
      "sổ": 1314,
      "tật": 1315,
      "đe": 1316,
      "Mẹ": 1317,
      "Thay": 1318,
      "cấy": 1319,
      "ma": 1320,
      "mại": 1321,
      "thang": 1322,
      "90": 1323,
      "Về": 1324,
      "vú": 1325,
      "đập": 1326,
      "70": 1327,
      "chép": 1328,
      "hà": 1329,
      "vong": 1330,
      "A": 1331,
      "hương": 1332,
      "mét": 1333,
      "X": 1334,
      "dối": 1335,
      "lừa": 1336,
      "thai": 1337,
      "thận": 1338,
      "chán": 1339,
      "mập": 1340,
      "nhịp": 1341,
      "sợi": 1342,
      "Dù": 1343,
      "Phải": 1344,
      "bom": 1345,
      "bắn": 1346,
      "diệt": 1347,
      "giám": 1348,
      "mực": 1349,
      "đống": 1350,
      "cứng": 1351,
      "huống": 1352,
      "hối": 1353,
      "liền": 1354,
      "lễ": 1355,
      "phiếu": 1356,
      "thao": 1357,
      "hiếm": 1358,
      "ám": 1359,
      "đua": 1360,
      "đùa": 1361,
      "Ba": 1362,
      "Pháp": 1363,
      "chặn": 1364,
      "cát": 1365,
      "giảng": 1366,
      "khung": 1367,
      "nhuận": 1368,
      "vườn": 1369,
      "can": 1370,
      "móc": 1371,
      "thờ": 1372,
      "tá": 1373,
      "kí": 1374,
      "tuyên": 1375,
      "bối": 1376,
      "gỗ": 1377,
      "hè": 1378,
      "mỏ": 1379,
      "thoải": 1380,
      "Hôm": 1381,
      "côn": 1382,
      "cản": 1383,
      "ghét": 1384,
      "thầy": 1385,
      "cặp": 1386,
      "lược": 1387,
      "Phần": 1388,
      "bậc": 1389,
      "chốt": 1390,
      "hoàng": 1391,
      "khấu": 1392,
      "tiêm": 1393,
      "0": 1394,
      "Sẽ": 1395,
      "cục": 1396,
      "nấm": 1397,
      "tràn": 1398,
      "Liên": 1399,
      "mây": 1400,
      "mạc": 1401,
      "thuyền": 1402,
      "triết": 1403,
      "trào": 1404,
      "vâng": 1405,
      "500": 1406,
      "béo": 1407,
      "khía": 1408,
      "ác": 1409,
      "ạ": 1410,
      "Thuỵ": 1411,
      "nút": 1412,
      "rượu": 1413,
      "tỏ": 1414,
      "Afghanistan": 1415,
      "mưa": 1416,
      "tri": 1417,
      "Thái": 1418,
      "chối": 1419,
      "ngọn": 1420,
      "cam": 1421,
      "à": 1422,
      "Ả": 1423,
      "bảy": 1424,
      "căng": 1425,
      "lũ": 1426,
      "mì": 1427,
      "16": 1428,
      "Nhìn": 1429,
      "Sao": 1430,
      "hắn": 1431,
      "sụp": 1432,
      "mũi": 1433,
      "Hầu": 1434,
      "hỗn": 1435,
      "khảo": 1436,
      "ngưỡng": 1437,
      "che": 1438,
      "ngón": 1439,
      "thấu": 1440,
      "xong": 1441,
      "ức": 1442,
      "bông": 1443,
      "huấn": 1444,
      "cụt": 1445,
      "song": 1446,
      "truy": 1447,
      "đắt": 1448,
      "bạc": 1449,
      "cỏ": 1450,
      "óc": 1451,
      "Bằng": 1452,
      "thọ": 1453,
      "ADN": 1454,
      "u": 1455,
      "bãi": 1456,
      "dày": 1457,
      "nhỉ": 1458,
      "săn": 1459,
      "thuê": 1460,
      "thả": 1461,
      "túc": 1462,
      "Đã": 1463,
      "khiếp": 1464,
      "táo": 1465,
      "amp": 1466,
      "bột": 1467,
      "cháy": 1468,
      "giận": 1469,
      "rắc": 1470,
      "tỉnh": 1471,
      "14": 1472,
      "Mặt": 1473,
      "kêu": 1474,
      "miệng": 1475,
      "mạo": 1476,
      "tụ": 1477,
      "đĩa": 1478,
      "đốt": 1479,
      "cột": 1480,
      "giành": 1481,
      "nấu": 1482,
      "biện": 1483,
      "cỗ": 1484,
      "khóc": 1485,
      "nhằm": 1486,
      "rủi": 1487,
      "than": 1488,
      "bi": 1489,
      "gọn": 1490,
      "nhũng": 1491,
      "răng": 1492,
      "tóc": 1493,
      "binh": 1494,
      "hồn": 1495,
      "thuần": 1496,
      "À": 1497,
      "chừng": 1498,
      "tia": 1499,
      "đốc": 1500,
      "Chắc": 1501,
      "David": 1502,
      "dọc": 1503,
      "mai": 1504,
      "mát": 1505,
      "mộ": 1506,
      "xoá": 1507,
      "Thời": 1508,
      "xâm": 1509,
      "dinh": 1510,
      "khát": 1511,
      "ngũ": 1512,
      "ném": 1513,
      "thiểu": 1514,
      "trầm": 1515,
      "xứng": 1516,
      "Đôi": 1517,
      "đắn": 1518,
      "ấm": 1519,
      "21": 1520,
      "C": 1521,
      "cốc": 1522,
      "dính": 1523,
      "miền": 1524,
      "protein": 1525,
      "rưỡi": 1526,
      "trứng": 1527,
      "Cơ": 1528,
      "Lý": 1529,
      "TV": 1530,
      "dị": 1531,
      "khuyến": 1532,
      "mò": 1533,
      "nô": 1534,
      "phó": 1535,
      "thánh": 1536,
      "lộn": 1537,
      "phán": 1538,
      "thạch": 1539,
      "John": 1540,
      "Thậm": 1541,
      "ro": 1542,
      "tây": 1543,
      "Iran": 1544,
      "gà": 1545,
      "huyết": 1546,
      "rồ": 1547,
      "Lần": 1548,
      "Mĩ": 1549,
      "cẩn": 1550,
      "cốt": 1551,
      "sa": 1552,
      "thiệp": 1553,
      "truyện": 1554,
      "trộn": 1555,
      "tặng": 1556,
      "13": 1557,
      "hiến": 1558,
      "thẩm": 1559,
      "đậu": 1560,
      "Cả": 1561,
      "Giống": 1562,
      "bạch": 1563,
      "gương": 1564,
      "leo": 1565,
      "lỏng": 1566,
      "ngựa": 1567,
      "xạ": 1568,
      "Cực": 1569,
      "quán": 1570,
      "rào": 1571,
      "xưa": 1572,
      "đón": 1573,
      "đớn": 1574,
      "OK": 1575,
      "giày": 1576,
      "lão": 1577,
      "thoảng": 1578,
      "thợ": 1579,
      "Lan": 1580,
      "hiệp": 1581,
      "hạng": 1582,
      "mẩu": 1583,
      "phổi": 1584,
      "tuỳ": 1585,
      "tạm": 1586,
      "..": 1587,
      "17": 1588,
      "Chuyện": 1589,
      "Khán": 1590,
      "bắc": 1591,
      "cường": 1592,
      "game": 1593,
      "ngầm": 1594,
      "nhấn": 1595,
      "tám": 1596,
      "Kinh": 1597,
      "hư": 1598,
      "pin": 1599,
      "300": 1600,
      "giường": 1601,
      "ly": 1602,
      "mèo": 1603,
      "ngài": 1604,
      "nơ": 1605,
      "Facebook": 1606,
      "chăng": 1607,
      "giơ": 1608,
      "lây": 1609,
      "quái": 1610,
      "vinh": 1611,
      "vuông": 1612,
      "ổ": 1613,
      "chai": 1614,
      "dán": 1615,
      "lưng": 1616,
      "miêu": 1617,
      "ngã": 1618,
      "tiếc": 1619,
      "trạm": 1620,
      "tò": 1621,
      "tóm": 1622,
      "đáy": 1623,
      "ư": 1624,
      "Nhân": 1625,
      "huy": 1626,
      "hẹn": 1627,
      "kiên": 1628,
      "24": 1629,
      "Kenya": 1630,
      "chẩn": 1631,
      "hoại": 1632,
      "khoan": 1633,
      "trôi": 1634,
      "đeo": 1635,
      "đếm": 1636,
      "Bất": 1637,
      "Giáo": 1638,
      "bốt": 1639,
      "khô": 1640,
      "rô": 1641,
      "vắc": 1642,
      "Chris": 1643,
      "I": 1644,
      "gã": 1645,
      "hố": 1646,
      "lẻ": 1647,
      "nướng": 1648,
      "trắc": 1649,
      "Á": 1650,
      "Đến": 1651,
      "Brazil": 1652,
      "Dĩ": 1653,
      "chu": 1654,
      "kênh": 1655,
      "trốn": 1656,
      "tuệ": 1657,
      "Cùng": 1658,
      "Gần": 1659,
      "Hoá": 1660,
      "Israel": 1661,
      "hỏng": 1662,
      "hứa": 1663,
      "Ban": 1664,
      "DNA": 1665,
      "hước": 1666,
      "quét": 1667,
      "ép": 1668,
      "đực": 1669,
      "Mặc": 1670,
      "Vài": 1671,
      "email": 1672,
      "hầm": 1673,
      "nhạy": 1674,
      "tuyết": 1675,
      "bổ": 1676,
      "gỡ": 1677,
      "hô": 1678,
      "kèm": 1679,
      "phiền": 1680,
      "quà": 1681,
      "đài": 1682,
      "Kết": 1683,
      "gói": 1684,
      "lôi": 1685,
      "ngon": 1686,
      "nét": 1687,
      "quê": 1688,
      "sàn": 1689,
      "Điển": 1690,
      "ơi": 1691,
      "cong": 1692,
      "cụm": 1693,
      "dứt": 1694,
      "mãn": 1695,
      "quí": 1696,
      "trần": 1697,
      "California": 1698,
      "bụng": 1699,
      "hằng": 1700,
      "tiệc": 1701,
      "trưa": 1702,
      "tĩnh": 1703,
      "19": 1704,
      "2000": 1705,
      "buôn": 1706,
      "chấn": 1707,
      "dò": 1708,
      "im": 1709,
      "ron": 1710,
      "va": 1711,
      "E": 1712,
      "Hội": 1713,
      "Mexico": 1714,
      "Tiếp": 1715,
      "giấu": 1716,
      "lệnh": 1717,
      "mẻ": 1718,
      "trăng": 1719,
      "heo": 1720,
      "ngọt": 1721,
      "Nga": 1722,
      "camera": 1723,
      "lãm": 1724,
      "Rập": 1725,
      "bận": 1726,
      "chìm": 1727,
      "gián": 1728,
      "khuyên": 1729,
      "lâm": 1730,
      "sữa": 1731,
      "v": 1732,
      "Iraq": 1733,
      "blog": 1734,
      "cấm": 1735,
      "dao": 1736,
      "dàn": 1737,
      "làn": 1738,
      "lặn": 1739,
      "phạt": 1740,
      "thiệt": 1741,
      "thuế": 1742,
      "thói": 1743,
      "tung": 1744,
      "tuy": 1745,
      "bếp": 1746,
      "dã": 1747,
      "liều": 1748,
      "mờ": 1749,
      "tân": 1750,
      "virus": 1751,
      "B": 1752,
      "Nghệ": 1753,
      "bão": 1754,
      "cúm": 1755,
      "hang": 1756,
      "thùng": 1757,
      "150": 1758,
      "400": 1759,
      "AIDS": 1760,
      "Bao": 1761,
      "Khoảng": 1762,
      "The": 1763,
      "cất": 1764,
      "hàm": 1765,
      "ninh": 1766,
      "s": 1767,
      "Bố": 1768,
      "Hơn": 1769,
      "bụi": 1770,
      "nàng": 1771,
      "nảy": 1772,
      "rét": 1773,
      "thăng": 1774,
      "tắm": 1775,
      "Canada": 1776,
      "Hy": 1777,
      "cú": 1778,
      "giam": 1779,
      "gõ": 1780,
      "xinh": 1781,
      "Bức": 1782,
      "Học": 1783,
      "kín": 1784,
      "lăn": 1785,
      "ngốc": 1786,
      "san": 1787,
      "su": 1788,
      "thổi": 1789,
      "trượt": 1790,
      "tị": 1791,
      "tủ": 1792,
      "xóm": 1793,
      "dược": 1794,
      "feet": 1795,
      "lõi": 1796,
      "ngu": 1797,
      "nọ": 1798,
      "phì": 1799,
      "sưu": 1800,
      "thẻ": 1801,
      "ồn": 1802,
      "Bill": 1803,
      "Thử": 1804,
      "khao": 1805,
      "nhẫn": 1806,
      "rau": 1807,
      "Thành": 1808,
      "bong": 1809,
      "gấu": 1810,
      "muỗi": 1811,
      "mệnh": 1812,
      "ngắm": 1813,
      "nho": 1814,
      "tháo": 1815,
      "trục": 1816,
      "tí": 1817,
      "tươi": 1818,
      "CO2": 1819,
      "Cứ": 1820,
      "Trường": 1821,
      "bùng": 1822,
      "dáng": 1823,
      "nhắm": 1824,
      "slide": 1825,
      "thua": 1826,
      "Tương": 1827,
      "bó": 1828,
      "khỉ": 1829,
      "lò": 1830,
      "ngập": 1831,
      "thỉnh": 1832,
      "đảng": 1833,
      "D": 1834,
      "GDP": 1835,
      "Hệ": 1836,
      "London": 1837,
      "bớt": 1838,
      "dãy": 1839,
      "hải": 1840,
      "khớp": 1841,
      "lang": 1842,
      "lướt": 1843,
      "nốt": 1844,
      "pha": 1845,
      "tháp": 1846,
      "Úc": 1847,
      "đuôi": 1848,
      "đâm": 1849,
      "Này": 1850,
      "Số": 1851,
      "dám": 1852,
      "mũ": 1853,
      "nhãn": 1854,
      "thịnh": 1855,
      "trà": 1856,
      "bọ": 1857,
      "châm": 1858,
      "lông": 1859,
      "lường": 1860,
      "say": 1861,
      "sơn": 1862,
      "tông": 1863,
      "Cộng": 1864,
      "Einstein": 1865,
      "Hàng": 1866,
      "Thiên": 1867,
      "Trời": 1868,
      "Twitter": 1869,
      "chúa": 1870,
      "dư": 1871,
      "thưa": 1872,
      "tướng": 1873,
      "ưa": 1874,
      "–": 1875,
      "3D": 1876,
      "Bài": 1877,
      "Chiếc": 1878,
      "Chiến": 1879,
      "Quan": 1880,
      "San": 1881,
      "Tin": 1882,
      "Tiếng": 1883,
      "cuộn": 1884,
      "mệt": 1885,
      "nở": 1886,
      "thô": 1887,
      "ti": 1888,
      "Hoả": 1889,
      "Tốt": 1890,
      "khôn": 1891,
      "lát": 1892,
      "mạn": 1893,
      "quãng": 1894,
      "Mục": 1895,
      "Washington": 1896,
      "chìa": 1897,
      "hoả": 1898,
      "kịp": 1899,
      "ngực": 1900,
      "rãi": 1901,
      "thám": 1902,
      "Ôi": 1903,
      "Al": 1904,
      "Loại": 1905,
      "Tên": 1906,
      "mấu": 1907,
      "quát": 1908,
      "sứ": 1909,
      "George": 1910,
      "Hình": 1911,
      "Thổ": 1912,
      "chước": 1913,
      "cưới": 1914,
      "hệt": 1915,
      "lùi": 1916,
      "muộn": 1917,
      "nắng": 1918,
      "trấn": 1919,
      "tuyển": 1920,
      "vở": 1921,
      "điêu": 1922,
      "Chủ": 1923,
      "Cập": 1924,
      "Hà": 1925,
      "Nghe": 1926,
      "Rõ": 1927,
      "cưỡng": 1928,
      "cậy": 1929,
      "gánh": 1930,
      "hãng": 1931,
      "hòn": 1932,
      "phú": 1933,
      "rập": 1934,
      "sung": 1935,
      "Dương": 1936,
      "Dự": 1937,
      "Los": 1938,
      "Thông": 1939,
      "chở": 1940,
      "hồng": 1941,
      "khơi": 1942,
      "mỏi": 1943,
      "sốc": 1944,
      "tha": 1945,
      "vải": 1946,
      "Bảo": 1947,
      "Nha": 1948,
      "Ok": 1949,
      "Toàn": 1950,
      "Tự": 1951,
      "bút": 1952,
      "chục": 1953,
      "lật": 1954,
      "mỹ": 1955,
      "nhở": 1956,
      "nợ": 1957,
      "rung": 1958,
      "vua": 1959,
      "đới": 1960,
      "carbon": 1961,
      "cuồng": 1962,
      "dọn": 1963,
      "múa": 1964,
      "phẳng": 1965,
      "toả": 1966,
      "tuý": 1967,
      "tần": 1968,
      "Nigeria": 1969,
      "cướp": 1970,
      "dắt": 1971,
      "khói": 1972,
      "nghịch": 1973,
      "ranh": 1974,
      "Bên": 1975,
      "Bắt": 1976,
      "Charles": 1977,
      "Quá": 1978,
      "Viện": 1979,
      "hưu": 1980,
      "khúc": 1981,
      "long": 1982,
      "rắn": 1983,
      "rễ": 1984,
      "thính": 1985,
      "website": 1986,
      "đạn": 1987,
      "Oh": 1988,
      "chín": 1989,
      "duyệt": 1990,
      "khoái": 1991,
      "lạm": 1992,
      "nhiếp": 1993,
      "sạn": 1994,
      "đế": 1995,
      "Bệnh": 1996,
      "Khoa": 1997,
      "Ngài": 1998,
      "Thượng": 1999,
      "cối": 2000,
      "gan": 2001,
      "phái": 2002,
      "phím": 2003,
      "ráp": 2004,
      "rửa": 2005,
      "thuẫn": 2006,
      "thắc": 2007,
      "treo": 2008,
      "Phụ": 2009,
      "Tình": 2010,
      "bơm": 2011,
      "cởi": 2012,
      "dải": 2013,
      "hôi": 2014,
      "nghiện": 2015,
      "đáo": 2016,
      "1000": 2017,
      "2008": 2018,
      "Thiết": 2019,
      "Y": 2020,
      "kho": 2021,
      "khôi": 2022,
      "khẳng": 2023,
      "thâm": 2024,
      "thằng": 2025,
      "Âm": 2026,
      "đố": 2027,
      "Cha": 2028,
      "Chà": 2029,
      "Ngân": 2030,
      "cắm": 2031,
      "mồi": 2032,
      "vươn": 2033,
      "Bình": 2034,
      "Tuyệt": 2035,
      "internet": 2036,
      "lận": 2037,
      "màng": 2038,
      "sắt": 2039,
      "trân": 2040,
      "vây": 2041,
      "35": 2042,
      "45": 2043,
      "Hàn": 2044,
      "Kể": 2045,
      "cừu": 2046,
      "dạo": 2047,
      "dẻo": 2048,
      "gối": 2049,
      "lượt": 2050,
      "đền": 2051,
      "Hiệp": 2052,
      "Máy": 2053,
      "Pakistan": 2054,
      "bắp": 2055,
      "dâm": 2056,
      "ga": 2057,
      "hẹp": 2058,
      "khiếm": 2059,
      "lũng": 2060,
      "nhầm": 2061,
      "nhặt": 2062,
      "stress": 2063,
      "thép": 2064,
      "vỗ": 2065,
      "đẻ": 2066,
      "địch": 2067,
      "Nơi": 2068,
      "bia": 2069,
      "chợ": 2070,
      "lấp": 2071,
      "mọc": 2072,
      "ngoan": 2073,
      "thôn": 2074,
      "vẹn": 2075,
      "Mình": 2076,
      "Paul": 2077,
      "Tổng": 2078,
      "chua": 2079,
      "chúc": 2080,
      "co": 2081,
      "khuynh": 2082,
      "kẹo": 2083,
      "lờ": 2084,
      "lợn": 2085,
      "manh": 2086,
      "mâu": 2087,
      "mảng": 2088,
      "mồ": 2089,
      "75": 2090,
      "PM": 2091,
      "chăn": 2092,
      "cắp": 2093,
      "gene": 2094,
      "kền": 2095,
      "vĩnh": 2096,
      "đoan": 2097,
      "đồi": 2098,
      "Haiti": 2099,
      "Nước": 2100,
      "cạn": 2101,
      "lưỡng": 2102,
      "đạc": 2103,
      "Adam": 2104,
      "Chào": 2105,
      "Cháu": 2106,
      "MIT": 2107,
      "chả": 2108,
      "hạch": 2109,
      "khuyết": 2110,
      "kiệt": 2111,
      "lệch": 2112,
      "tựa": 2113,
      "Đa": 2114,
      "ồ": 2115,
      "2010": 2116,
      "Phương": 2117,
      "Triều": 2118,
      "Trẻ": 2119,
      "Tổ": 2120,
      "bấy": 2121,
      "nhàng": 2122,
      "non": 2123,
      "pho": 2124,
      "súc": 2125,
      "vé": 2126,
      "xám": 2127,
      "Điểm": 2128,
      "đàm": 2129,
      "2007": 2130,
      "Darwin": 2131,
      "Thomas": 2132,
      "Tiến": 2133,
      "buýt": 2134,
      "bọc": 2135,
      "dội": 2136,
      "mỏng": 2137,
      "nản": 2138,
      "rẽ": 2139,
      "vang": 2140,
      "xăng": 2141,
      "đai": 2142,
      "đỗ": 2143,
      "Hải": 2144,
      "Quý": 2145,
      "cacbon": 2146,
      "dốc": 2147,
      "khiêu": 2148,
      "kẹt": 2149,
      "mười": 2150,
      "quyên": 2151,
      "trú": 2152,
      "vay": 2153,
      "Đồng": 2154,
      "đợt": 2155,
      "Tiên": 2156,
      "de": 2157,
      "dở": 2158,
      "lúa": 2159,
      "lơ": 2160,
      "mày": 2161,
      "mượn": 2162,
      "mộng": 2163,
      "ván": 2164,
      "Đi": 2165,
      "Angeles": 2166,
      "Gia": 2167,
      "Giải": 2168,
      "James": 2169,
      "Thánh": 2170,
      "bách": 2171,
      "ham": 2172,
      "iPhone": 2173,
      "men": 2174,
      "ruồi": 2175,
      "sôi": 2176,
      "thoái": 2177,
      "vượng": 2178,
      "xíu": 2179,
      "Đấy": 2180,
      "---": 2181,
      "Chị": 2182,
      "GPS": 2183,
      "Lạp": 2184,
      "May": 2185,
      "Michael": 2186,
      "NASA": 2187,
      "Nguyên": 2188,
      "bỗng": 2189,
      "dỗ": 2190,
      "giãn": 2191,
      "giặt": 2192,
      "hacker": 2193,
      "khéo": 2194,
      "lắc": 2195,
      "muối": 2196,
      "nén": 2197,
      "trộm": 2198,
      "đà": 2199,
      "Nghiên": 2200,
      "Robert": 2201,
      "bám": 2202,
      "bê": 2203,
      "cương": 2204,
      "cựu": 2205,
      "hoài": 2206,
      "hung": 2207,
      "hét": 2208,
      "hóc": 2209,
      "nêu": 2210,
      "qui": 2211,
      "trật": 2212,
      "tuân": 2213,
      "độn": 2214,
      "2009": 2215,
      "23": 2216,
      "99": 2217,
      "Sinh": 2218,
      "Steve": 2219,
      "bá": 2220,
      "chợt": 2221,
      "cược": 2222,
      "lều": 2223,
      "ngừa": 2224,
      "nát": 2225,
      "soạn": 2226,
      "van": 2227,
      "ôm": 2228,
      "22": 2229,
      "Cần": 2230,
      "Dân": 2231,
      "Giọng": 2232,
      "Nghĩa": 2233,
      "Nhĩ": 2234,
      "Obama": 2235,
      "Tưởng": 2236,
      "bìa": 2237,
      "bẩn": 2238,
      "chằm": 2239,
      "nề": 2240,
      "phác": 2241,
      "radio": 2242,
      "sắm": 2243,
      "thung": 2244,
      "thổ": 2245,
      "vụn": 2246,
      "Bác": 2247,
      "Lấy": 2248,
      "and": 2249,
      "dũng": 2250,
      "hụt": 2251,
      "luỹ": 2252,
      "thẳm": 2253,
      "vòi": 2254,
      "xích": 2255,
      "Điện": 2256,
      "ốc": 2257,
      "600": 2258,
      "Paris": 2259,
      "R": 2260,
      "chôn": 2261,
      "com": 2262,
      "logic": 2263,
      "mươi": 2264,
      "mổ": 2265,
      "quạ": 2266,
      "rũ": 2267,
      "thầm": 2268,
      "tiễn": 2269,
      "tráng": 2270,
      "trừu": 2271,
      "xăm": 2272,
      "đẽ": 2273,
      "ếch": 2274,
      "Francisco": 2275,
      "Loài": 2276,
      "Ngoài": 2277,
      "chớp": 2278,
      "gũi": 2279,
      "huyền": 2280,
      "kìa": 2281,
      "nghiệt": 2282,
      "nhào": 2283,
      "nhện": 2284,
      "ốm": 2285,
      "Harvard": 2286,
      "Richard": 2287,
      "Wikipedia": 2288,
      "bấm": 2289,
      "gạch": 2290,
      "lỡ": 2291,
      "mãnh": 2292,
      "mòn": 2293,
      "nhường": 2294,
      "quyến": 2295,
      "tê": 2296,
      "tím": 2297,
      "xôi": 2298,
      "xưởng": 2299,
      "Đường": 2300,
      "Dan": 2301,
      "Tư": 2302,
      "hò": 2303,
      "lánh": 2304,
      "lùng": 2305,
      "mến": 2306,
      "nhóc": 2307,
      "oxytocin": 2308,
      "quặc": 2309,
      "thấm": 2310,
      "vạch": 2311,
      "Đứa": 2312,
      "250": 2313,
      "Derek": 2314,
      "Sahara": 2315,
      "Thưa": 2316,
      "Thường": 2317,
      "chẽ": 2318,
      "cài": 2319,
      "gìn": 2320,
      "hiếp": 2321,
      "nhạt": 2322,
      "sét": 2323,
      "xuân": 2324,
      "Đơn": 2325,
      "đc": 2326,
      "Boston": 2327,
      "Chưa": 2328,
      "Martin": 2329,
      "Peter": 2330,
      "Qua": 2331,
      "Sĩ": 2332,
      "chọc": 2333,
      "li": 2334,
      "lăng": 2335,
      "móng": 2336,
      "mỳ": 2337,
      "nhiễu": 2338,
      "nồng": 2339,
      "of": 2340,
      "sáo": 2341,
      "the": 2342,
      "2005": 2343,
      "27": 2344,
      "Amazon": 2345,
      "Cá": 2346,
      "Joe": 2347,
      "Khá": 2348,
      "Nobel": 2349,
      "Times": 2350,
      "chuông": 2351,
      "golf": 2352,
      "gác": 2353,
      "gậy": 2354,
      "hoan": 2355,
      "hãm": 2356,
      "inch": 2357,
      "ngưng": 2358,
      "nụ": 2359,
      "phun": 2360,
      "vờ": 2361,
      "Big": 2362,
      "Bước": 2363,
      "Giai": 2364,
      "Manhattan": 2365,
      "S": 2366,
      "Smith": 2367,
      "T": 2368,
      "Taliban": 2369,
      "Tom": 2370,
      "gãy": 2371,
      "ho": 2372,
      "lân": 2373,
      "nếp": 2374,
      "oxy": 2375,
      "rỗng": 2376,
      "sọ": 2377,
      "tivi": 2378,
      "triệt": 2379,
      "đậm": 2380,
      "ẩm": 2381,
      "Coca": 2382,
      "La": 2383,
      "Okay": 2384,
      "Phát": 2385,
      "Trở": 2386,
      "Xem": 2387,
      "bóc": 2388,
      "bồi": 2389,
      "chuyền": 2390,
      "cống": 2391,
      "cổng": 2392,
      "e": 2393,
      "huynh": 2394,
      "hít": 2395,
      "hận": 2396,
      "quỷ": 2397,
      "ruột": 2398,
      "thượng": 2399,
      "thắt": 2400,
      "võng": 2401,
      "xà": 2402,
      "Alzheimer": 2403,
      "Apple": 2404,
      "Bang": 2405,
      "Giá": 2406,
      "Hành": 2407,
      "Hắn": 2408,
      "Luật": 2409,
      "Mark": 2410,
      "Nhờ": 2411,
      "Quỹ": 2412,
      "Sức": 2413,
      "Tính": 2414,
      "canh": 2415,
      "giật": 2416,
      "léo": 2417,
      "lưỡi": 2418,
      "lồng": 2419,
      "ngẩn": 2420,
      "trán": 2421,
      "vứt": 2422,
      "xướng": 2423,
      "xứ": 2424,
      "Động": 2425,
      "1990": 2426,
      "95": 2427,
      "Hợp": 2428,
      "Thêm": 2429,
      "bốc": 2430,
      "cọ": 2431,
      "ghê": 2432,
      "giọt": 2433,
      "hoành": 2434,
      "khiêm": 2435,
      "khoáng": 2436,
      "laptop": 2437,
      "lui": 2438,
      "trúng": 2439,
      "điền": 2440,
      "đoạt": 2441,
      "Hoàn": 2442,
      "II": 2443,
      "Quân": 2444,
      "Tháng": 2445,
      "Thì": 2446,
      "Tony": 2447,
      "Tác": 2448,
      "Văn": 2449,
      "chày": 2450,
      "dịp": 2451,
      "khen": 2452,
      "kiêng": 2453,
      "lau": 2454,
      "lê": 2455,
      "nano": 2456,
      "ngớ": 2457,
      "nàn": 2458,
      "origami": 2459,
      "run": 2460,
      "vòm": 2461,
      "xé": 2462,
      "Giả": 2463,
      "H": 2464,
      "MRI": 2465,
      "Não": 2466,
      "Quay": 2467,
      "Vẫn": 2468,
      "Vật": 2469,
      "bẻ": 2470,
      "dập": 2471,
      "lề": 2472,
      "ngột": 2473,
      "nhủ": 2474,
      "nón": 2475,
      "phốt": 2476,
      "que": 2477,
      "rỉ": 2478,
      "thốt": 2479,
      "tu": 2480,
      "uy": 2481,
      "đuối": 2482,
      "đãi": 2483,
      "ấu": 2484,
      "2004": 2485,
      "2006": 2486,
      "26": 2487,
      "28": 2488,
      "65": 2489,
      "Chicago": 2490,
      "Chú": 2491,
      "Gabby": 2492,
      "Hoà": 2493,
      "Màu": 2494,
      "bầy": 2495,
      "cự": 2496,
      "hoãn": 2497,
      "hông": 2498,
      "lam": 2499,
      "mỡ": 2500,
      "ngẫm": 2501,
      "tựu": 2502,
      "vịnh": 2503,
      "xỉ": 2504,
      "đinh": 2505,
      "1960": 2506,
      "Ford": 2507,
      "Rwanda": 2508,
      "Việt": 2509,
      "bể": 2510,
      "củng": 2511,
      "huýt": 2512,
      "hàn": 2513,
      "khoăn": 2514,
      "km": 2515,
      "mầm": 2516,
      "mốc": 2517,
      "nghẽn": 2518,
      "rìa": 2519,
      "sô": 2520,
      "súp": 2521,
      "thiêng": 2522,
      "vaccine": 2523,
      "vả": 2524,
      "vẩn": 2525,
      "xí": 2526,
      "Đảng": 2527,
      "đụng": 2528,
      "120": 2529,
      "1970": 2530,
      "Eric": 2531,
      "Ghana": 2532,
      "Tài": 2533,
      "băn": 2534,
      "choáng": 2535,
      "gom": 2536,
      "luồng": 2537,
      "phiêu": 2538,
      "xách": 2539,
      "đôla": 2540,
      "ủi": 2541,
      "Kim": 2542,
      "L": 2543,
      "LED": 2544,
      "Ngôi": 2545,
      "Ngược": 2546,
      "Phòng": 2547,
      "Sáu": 2548,
      "U": 2549,
      "cáp": 2550,
      "giáp": 2551,
      "hái": 2552,
      "khoai": 2553,
      "len": 2554,
      "lô": 2555,
      "nhánh": 2556,
      "studio": 2557,
      "tuỵ": 2558,
      "vất": 2559,
      "vặt": 2560,
      "vịt": 2561,
      "vội": 2562,
      "vớ": 2563,
      "xi": 2564,
      "đóm": 2565,
      "đốm": 2566,
      "ương": 2567,
      "Frank": 2568,
      "G": 2569,
      "Howard": 2570,
      "MT": 2571,
      "Microsoft": 2572,
      "Oxford": 2573,
      "SW": 2574,
      "Vũ": 2575,
      "Yemen": 2576,
      "bẩm": 2577,
